[Lang]
Name=简体中文
FONT=Tahoma

[Translate]

" s"=" 秒"
"Call has been successfully recorded on USB device"=" 通话录音已保存至U盘."
"Transferring"=" 转接中"
"#"="#"
"(Empty)"="(空)"
"*"="*"
"<New Item>"="<新项>"
"0s"="0秒"
"102s"="102秒"
"108s"="108秒"
"Oct"="10月"
"114s"="114秒"
"Nov"="11月"
"120s"="120秒"
"12s"="12秒"
"12 Hour"="12小时制"
"Dec"="12月"
"15s"="15秒"
"1800s"="1800秒"
"18s"="18秒"
"Jan"="1月"
"24s"="24秒"
"24 Hour"="24小时制"
"NR2D-level"="2D降噪"
"Feb"="2月"
"300s"="300秒"
"30s"="30秒"
"36s"="36秒"
"Mar"="3月"
"42s"="42秒"
"48s"="48秒"
"g722 codec is not available in four ways conference!"="4方会议不支持g722编解码器！"
"srtp is not available in four ways conference!"="4方会议不支持RTP加密模式！"
"Apr"="4月"
"54s"="54秒"
"May"="5月"
"600s"="600秒"
"60s"="60秒"
"66s"="66秒"
"6s"="6秒"
"Jun"="6月"
"72s"="72秒"
"78s"="78秒"
"Jul"="7月"
"802.1x"="802.1x"
"802.1x Mode"="802.1x模式"
"84s"="84秒"
"Aug"="8月"
"90s"="90秒"
"96s"="96秒"
"Sep"="9月"
"ACD"="ACD"
"ACDInitialState"="ACD初始状态"
"ACD State"="ACD状态"
"ACD Status"="ACD状态"
"Rejected by ACL"="ACL拒绝"
"AES"="AES"
"Alert Group Paging Calls"="Alert GPaging Calls"
"Alert Click To Dial Calls"="Alert to Dial Calls"
"Alias"="Alias"
"AM"="AM"
"AMR License"="AMR许可证"
"AP Mac Address"="AP Mac地址"
"App Version"="App版本"
"App Account"="App账号"
"APP Accounts"="APP账号"
"Args Error!"="Args错误！"
"AutoLine is on\n manually configing is forbidden!"="AutoLine已开启，\ n禁止手动配置！"
"AVG.Waiting Time"="AVG等待时间"
"BFCP"="BFCP"
"BLF"="BLF"
"BLF Hold"="BLF保持"
"BLF Callout"="BLF呼出"
"BLF Call ID"="BLF呼叫ID"
"BLF Talking"="BLF讲话"
"BLF List"="BLF列表"
"BLF Group"="BLF群组"
"BLF Ringing"="BLF响铃"
"BLF Park"="BLF驻留"
"BlueJeans"="BlueJeans"
"BST Directory"="BST联系人"
"Use BroadWorks-based Call Control"="BW控制呼叫"
"CC UID"="CC号码"
"CC Name"="CC名字"
"CDP"="CDP"
"CDP Interval"="CDP 间隔时间"
"CDP Status"="CDP 状态"
"CDP interval should be 1-3600!"="CDP发包间隔：1-3600！"
"Compulsory"="Compulsory"
"COM Version"="COM版本"
"Record to CP960 itself"="CP960"
"Low battery of CPW90, please recharge."="CPW90电量过低,请充电."
"CP Cascade"="CP星联"
"CP Star Connection"="CP星联"
"DD MMM YYYY"="DD MMM YYYY"
"DD/MM/YY"="DD/MM/YY"
"DD/MM/YYYY"="DD/MM/YYYY"
"DD-MMM-YY"="DD-MMM-YY"
"Dect Setting"="DECT设置"
"Dect Settings"="DECT设置"
"Dect Intercom"="DECT对讲机"
"Dect dongle is removed."="DECT适配器被移除。"
"Dect dongle disconnect!"="DECT适配器断开连接！"
"Dect dongle connection success!"="DECT适配器连接成功！"
"Dect dongle connection fail!"="DECT适配器连接失败！"
"Dect dongle update success!"="DECT适配器升级成功！"
"Dect dongle update failed!"="DECT适配器升级失败！"
"Dect handset update complete!"="DECT手柄升级完成！"
"German"="Deutsch (German)"
"DHCP"="DHCP"
"The count of DHCP Option's values can't more than 5!"="DHCP Option的值不能超过5！"
"DHCP Server"="DHCP服务器"
"DHCP Time"="DHCP时间获取"
"DHCP VLAN"="DHCP网络"
"DHCP Option"="DHCP选项"
"DHCP option!"="DHCP选项！"
"The count of DHCP Option's values"="DHCP选项值的计数"
"Phone DND"="DND设置"
"DNS Secondary Server"="DNS备份服务器"
"DNS Primary Server"="DNS主服务器"
"DTMF"="DTMF"
"DTMF Type"="DTMF类型"
"DTMF Info Type"="DTMF信息类型"
"DTMF Payload Type"="DTMF有效载荷类型"
"DTMF Payload Type should be 96-127!"="DTMF有效载荷类型应为96-127！"
"DTMF-Relay"="DTMF中继"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-None"="EAP-None"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"E-Common"="E-Common"
"EDK"="EDK"
"EDK Prompt"="EDK提示"
"EDK Prompt is Empty"="EDK提示是空的"
"EHS ERROR!"="EHS错误！"
"English"="English (English)"
"Spanish"="Español (Spanish(EU))"
"Spanish_LA"="Español (Spanish(Latin))"
"ExitPri"="ExitPri"
"Fixed"="Fixed"
"Flexible Seating"="Flexible Seating"
"FlexSeat Logout, Please Waiting..."="FlexSeat 登出中，请等待......"
"Forward to Phone Number/SIP-URI"="Forward to Phone Number/SIP-URI"
"French_CA"="Français (French(Canada))"
"French"="Français (French(EU))"
"GB"="GB"
"Getting Balance"="Getting Balance"
"GK Line"="GK线路"
"GK Account"="GK账号"
"Google Settings"="Google设置"
"Google Contact"="Google通讯录"
"Google Contacts"="Google通讯录"
"H.323"="H.323"
"H323 IP Call"="H.323 IP直拨"
"H323 Account"="H.323账号"
"We can not make two talks with H265 encode!"="H265启用情况下只支持1路通话！"
"H323 Protocol:"="H323协议:"
"H323 Account:"="H323账号:"
"HDMI"="HDMI"
"Hebrew_IME"="Hebrew_IME"
"Http"="HTTP"
"Https"="HTTPS"
"Https Port"="HTTPS端口"
"Https port should be 1-65535!"="HTTPS端口有效范围：1至65535！"
"Https Status"="HTTPS状态"
"Http Port"="HTTP端口"
"Http port should be 1-65535!"="HTTP端口有效范围：1至65535！"
"Http Status"="HTTP状态"
"CC"="IC"
"IC"="IC"
"IC UID"="IC UID"
"IC Name"="IC名称"
"IME"="IME"
"INBAND"="INBAND"
"Intrude"="Intrude"
"Invalid Common!"="Invalid Common！"
"IP"="IP"
"ip/FQDN"="IP/FQDN"
"IP/URI"="IP/URI"
"IPUI Code"="IPUI码"
"IPv4"="IPv4"
"IPv4 WAN Port"="IPv4 WAN接口"
"IPv4 Sec DNS"="IPv4 次要 DNS"
"IPv4 WAN Type"="IPv4 接入类型"
"IPv4 Pri DNS"="IPv4 首要DNS"
"IPV4 test"="IPv4测试"
"IPv4 & IPv6"="IPv4和IPv6"
"IPv4 Status"="IPv4状态"
"IPv6"="IPv6"
"IPv6 IP Prefix is invalid!"="IPv6 IP前缀无效！"
"IPv6 Pri DNS"="IPv6 Pri DNS"
"IPv6 Sec DNS"="IPv6 Sec DNS"
"IPV6 test"="IPv6 test"
"IPv6 WAN Port"="IPv6 WAN接口"
"IPv6 Address"="IPv6地址"
"IPv6 IP Prefix"="IPv6地址前缀"
"IPv6 WAN Type"="IPv6接入类型"
"IPv6 Status"="IPv6状态"
"IP Conflicted"="IP冲突"
"IP Address"="IP地址"
"IP Address!"="IP地址"
"IPaddress Mode test"="IP地址测试模式"
"IP address has been used!"="IP地址已被使用！"
"Trace route IP or URL"="跟踪路由IP或URL"
"IP Mode"="IP模式"
"IPAddress Mode"="IP模式"
"Direct IP Line"="IP直拨"
"IP Direct Auto Answer"="IP直接自动应答"
"Italian"="Italiano (Italian)"
"KB"="KB"
"Korean_IME"="Korean_IME"
"LAN IP"="LAN IP"
"LAN Type"="LAN类型"
"LCD Backlight Test"="LCD背光灯测试"
"LDAP"="LDAP"
"LDAP server is unavailable"="LDAP服务器不可用！"
"Ldap Disabled"="LDAP关闭"
"LDAP get error tips failed!"="LDAP获取错误提示失败！"
"Contact LDAP"="LDAP联系人"
"LDAP Search"="LDAP搜索"
"Leave Wrap-up"="Leave Wrap-up"
"LED Test"="LED测试"
"Listen BargeIn"="Listen介入"
"LLDP"="LLDP"
"LLDP Vlan"="LLDP Vlan"
"LLDP Status"="LLDP 状态"
"LLDP Packet Interval should be 1-3600!"="LLDP发包间隔：1-3600！"
"Packet Interval"="LLDP间隔时间"
"M2P"="M15P"
"MAC Version"="MAC版本"
"MAC"="MAC地址"
"MAC Address"="MAC地址"
"MAC-Oriented"="MAC文件密钥"
"MAC oriented is invalid!"="MAC文件密钥无效"
"Need Update MAC"="MAC需要更新"
"Disconnected from Master at %(1)"="Master断开连接时间点%(1)"
"MB"="MB"
"MD5 Password"="MD5密码"
"Medium"="Medium"
"Meet-me"="Meet-me"
"Metaswitch CallLog"="Metaswitch历史记录"
"MIC Model:"="MIC型号:"
"MLHGS"="MLHGS"
"MM DD WW"="MM DD WW"
"MM DD WWW"="MM DD WWW"
"MM/DD/YY"="MM/DD/YY"
"Moving contact..."="Moving contact..."
"NAT"="NAT"
"NAT Public IP Address"="NAT Public IP Address"
"NAT Status"="NAT状态"
"New Unread Voice Mail(s)"="新的未读语音邮件（封）"
"New VID"="New VID"
"NextSpace"="NextSpace"
"No VLAN"="No VLAN"
"Notice"="Notice无效！"
"NTP Server1"="NTP服务器1"
"Invalid NTP server1!"="NTP服务器1无效！"
"NTP Server2"="NTP服务器2"
"PIN must be a 4-digit number!"="number无效！"
"On Demand"="On Demand"
"On Demand with User Initiated Start"="On Demand with User Initiated Start"
"On(Beep Off)"="On(Beep Off)"
"On(Beep On)"="On(Beep On)"
"opus codec is not available in four ways conference!"="Opus编解码器不适用于四方会议！"
"Outbound Alternate"="Outbound备用"
"Outbound Proxy1"="Outbound代理服务器1"
"Outbound Proxy2"="Outbound代理服务器2"
"Outbound Proxy"="Outbound服务器"
"Outbound proxy is invalid!"="Outbound服务器无效！"
"Invalid Proxy Fallback Interval!"="Outbound回退间隔无效！"
"Pause/Resume Notify"="Pause/Resume Notify"
"PBX Queue"="PBX队列"
"PC Port"="PC接口"
"PC is not connected"="PC未连接"
"PEAP-MSCHAPV2"="PEAP-MSCHAPV2"
"Pexip"="Pexip"
"PIN"="PIN"
"PIN/ID"="PIN/ID"
"Ping"="Ping"
"Ping Error"="Ping Error"
"Ping IP or URL"="Ping IP地址或URL地址"
"Pin error!"="PIN错误"
"PIN code must be a 4-digit number."="PIN码必须是4位数字。"
"PIN code can not be empty."="PIN码不能为空！"
"Pin code can't be empty!"="PIN码不能为空！"
"Pin Code error"="PIN码错误"
"Invalid Pin code!"="PIN码无效！"
"Pin code is invalid!"="PIN码无效！"
"PM"="PM"
"Polish"="Polski (Polish)"
"Portuguese"="Português (Portuguese(EU))"
"Portuguese_LA"="Português (Portuguese(Latin))"
"PPPoE"="PPPoE"
"VLAN unsupported in PPPoE!"="PPPoE不支持VLAN 模式！"
"PPPoE PWD"="PPPoE密码"
"PPPoE Password is invalid!"="PPPoE密码无效！"
"PPPoE User"="PPPoE用户名"
"PPPoEUser is invalid!"="PPPoE用户名不能为空！"
"PPPoE User is invalid!"="PPPoE用户无效！"
"Not support bridge mode in PPPoE!"="PPPoE中不支持桥接模式！"
"PriChat"="PriChat"
"Proxy Fallback"="Proxy 回退"
"Qos"="Qos"
"RFC2833"="RFC2833"
"RFC2833+SIP INFO"="RFC2833+SIP INFO"
"RFPI"="RFPI"
"Rom Version"="Rom版本"
"Route Traversal"="Route Traversal"
"RPort"="RPort"
"RPS Open"="RPS打开"
"RPS Close"="RPS关闭"
"RT10/RT20"="RT10/RT20"
"RT30"="RT30"
"RTP Status"="RTP 状态"
"S/N"="S/N"
"S2S Unavailable Reason Code"="S2S离线原因特征码"
"SCA Held"="SCA保留"
"SCA Active"="SCA活跃"
"SCA Bridge Held"="SCA桥接保留"
"SCA Bridge Active"="SCA桥接活跃"
"SCA Held Private"="SCA私人保留"
"SCA Unknown"="SCA未知"
"SCA Alerting"="SCA响铃"
"SD Storage"="SD卡"
"SDCard Conneted"="SD卡连接成功！"
"SDCard Removed"="SD卡已被移除"
"Seizing"="Seizing"
"Set Hot Desking"="Set Hot Desking"
"Signal Fail"="Signal Fail"
"Signal OK"="Signal OK"
"Silent Bargin"="静音模式加入"
"SIP"="SIP"
"SIP IP Call"="SIP IP直拨"
"SIP server3 is invalid!"="SIP server3 is invalid！"
"SIP XSI Authentication failed!"="SIP XSI鉴权失败！"
"SIP Password"="SIP 密码"
"SIP Server1"="SIP服务器1"
"SIP server1 is invalid!"="SIP服务器1无效！"
"SIP Server2"="SIP服务器2"
"Invalid SIP server2!"="SIP服务器2无效！"
"SIP server2 is invalid!"="SIP服务器2无效！"
"SIP Server3"="SIP服务器3"
"Invalid SIP server3!"="SIP服务器3无效！"
"SIP Proxy can't be empty!"="SIP服务器不能为空！"
"Invalid SIP server1!"="SIP服务器无效！"
"SIP mode"="SIP模式"
"Sip Line"="SIP线路"
"SIP Protocol:"="SIP协议:"
"SIP INFO"="SIP信息"
"SIP Account"="SIP账号"
"SIP Account:"="SIP账号:"
"SIP Register name"="SIP注册名"
"SN"="SN"
"SNTP"="SNTP"
"SRTP"="SRTP"
"SSID"="SSID"
"SSID can't be empty!"="SSID 不能为空！"
"Starleaf"="Starleaf"
"Start/Stop Notify"="Start/Stop Notify"
"Static NAT"="Static NAT"
"STUN"="STUN"
"STUN Port"="STUN 端口"
"STUN Server is invalid!"="STUN 服务器是无效的！"
"STUN Server"="STUN服务器"
"STUN server can't empty!"="STUN服务器不能为空！"
"STUN Server address is Empty!"="STUN服务器地址是空的！"
"Invalid STUN server port!"="STUN服务器端口是无效！"
"STUN Server port is Invalid!"="STUN服务器端口是无效！"
"Invalid STUN server!"="STUN服务器无效！"
"STUN Status"="STUN状态"
"Take over call"="Take over call"
"TB"="TB"
"TCP"="TCP"
"TCP Lowest Port"="TCP最低端口"
"TCP Highest Port"="TCP最高端口"
"3rd-party VMR"="Third-party VMR"
"TKIP"="TKIP"
"TKIP+AES"="TKIP+AES"
"TLS"="TLS"
"Trace Route Error"="Trace Route Error"
"Turkish"="Türkçe (Turkish)"
"UC Favorite"="UC好友"
"UDP"="UDP"
"UDP Lowest Port"="UDP最低端口"
"UDP Highest Port"="UDP最高端口"
"Invalid URI!"="URI无效！"
"URL is invalid!"="URL不可用！"
"URL can't be empty!"="URL不能为空！"
"URL is error"="URL错误！"
"URL Record"="URL录音"
"URL is empty"="URL为空！"
"Invalid URL!"="URL无效！"
"USB"="USB"
"Usb Disk"="Usb Disk"
"USB Checking"="USB 检查"
"USB Screenshot Successed"="USB 截图成功"
"USB Screenshot Failed"="USB 截图失败"
"USB Record Failed"="USB 录制失败"
"USB Record Stopped"="USB 录制停止"
"USB Unrecognized"="USB 未被识别！"
"USB Disconnected"="USB 未连接"
"USB Storage"="USB存储器"
"USB current overload"="USB电流过载"
"USB headset connected"="USB耳机已连接。"
"USB headset removed"="USB耳机已移除。"
"USB  forbidden"="USB禁用"
"Record to USB (recommend)"="USB录制(推荐)"
"USB device connected successfully"="USB设备连接成功"
"USB device has been connected successfully!"="USB设备连接成功！"
"USB device is removed!"="USB设备已被移除！"
"USB Inserted"="USB已插入"
"USB Connected"="USB已连接"
"USB Removed"="USB已删除"
"Please insert another USB device...!"="U盘内存不足！"
"Invalid Value!"="Value无效！"
"Varta mode"="Varta模式"
"VC22 Remote Host Firmware Updating..."="VCC22升级中..."
"VCP Version:"="VCP版本:"
"VID Number"="VID"
"Invalid VID nubmer!"="VID 号码无效！"
"VID nubmer is invalid!"="VID无效！"
"VID number should be 1-4094!"="VID有效范围：1至4094"
"VLAN"="VLAN"
"VLAN ID"="VLAN ID"
"VLAN Status"="VLAN 状态"
"Voice Qos"="Voice Qos"
"VPN"="VPN"
"WAN IP"="WAN IP"
"WAN MASK"="WAN MASK"
"WAN Port"="WAN端口"
"WAN Type"="WAN类型"
"WEP"="WEP"
"Whisper BargeIn"="Whisper介入"
"White Balance"="White Balance"
"WIFI MAC"="Wi-Fi MAC"
"Wifi Test"="Wi-Fi测试"
"Wifi_Password"="Wi-Fi密码"
"Wifi unreachable"="Wi-Fi无法访问"
"Wizard"="Wizard"
"WPA PSK"="WPA PSK"
"WPA2 PSK"="WPA2 PSK"
"WPA Shared Key"="WPA共享密钥"
"WPA Shared Key can't be empty!"="WPA共享密钥不能为空！"
"WPS"="WPS"
"WPS-PIN"="WPS-PIN"
"WPS has opened, please connect in "="WPS已打开，请连接！"
"WWW DD MMM"="WWW DD MMM"
"WWW MMM DD"="WWW MMM DD"
"XML"="XML"
"XML_Idle"="XML"
"XMLMenu_Idle"="XML联系人"
"XML Browser"="Xml浏览器"
"XmlBrowser"="Xml浏览器"
"XmlBrowser_Idle"="Xml浏览器"
"Xml browser url cannot be empty!"="XML浏览器URL不能为空！"
"XML Group"="XML群组"
"XML Info"="XML信息"
"XSI access password is wrong !"="XSI访问密码不正确！"
"Web access password is wrong!"="XSI鉴权密码错误！"
"XsiEvent"="XSI事件"
"XSI is empty"="XSI为空"
"XSI information is incomplete!"="XSI信息不完整！"
"yahoo_id"="yahoo_id"
"YLCloud"="Yealink云"
"YY/MM/DD"="YY/MM/DD"
"YY-MM-DD"="YY-MM-DD"
"YYYY MM DD"="YYYY MM DD"
"YYYY/MM/DD"="YYYY/MM/DD"
"YYYY-MM-DD"="YYYY-MM-DD"
"Z_Pickup"="Z_截答"
"Russian"="Pусский (Russian)"
"Security"="安全"
"Security Classification"="安全等级"
"Call failed a security check and was ended"="安全检查失败，呼叫结束！"
"Security Mode"="安全模式"
"Installed"="安装"
"Installed failed"="安装失败"
"Android Version"="安卓系统版本"
"KEY"="按键"
"Key Type"="按键类型"
"Key Event"="按键事件"
"Key Tone"="按键音"
"Keypress Sound"="按键音"
"Office Number"="办公号码"
"Office Phone"="办公室号码"
"Invalid Office number!"="办公室号码无效！"
"Office number is invalid!"="办公室号码无效！"
"Saturation"="饱和度"
"Far Hold"="对端保持"
"Hold"="保持"
"Public Hold"="公共保持"
"Save"="保存"
"Saved!"="保存！"
"Saving, please wait..."="保存，请稍候..."
"Save  successfully"="保存成功！"
"Success Saved!"="保存成功！"
"Ring saving ..."="保存铃声中 ..."
"Saving config file!  If preview the camera?"="保存配置文件！ 是否预览摄像机？"
"Saving  Configuration..."="保存配置中..."
"Save Failed!"="保存失败！"
"Save Config Failed, Please Retry!"="保存失败，请重试！"
"Saving"="保存中"
"Saving. Please wait..."="保存中. 请等待..."
"Saving..."="保存中..."
"Saving... Please Wait"="保存中... 请等待"
"Sec.DNS"="备选DNS"
"Invalid Secondary DNS!"="备用域名无效！"
"Backlight"="背光灯"
"Backlight Time"="背光灯激活时间"
"Backlight Active Level"="背光灯亮度"
"Backlight Inactive Level"="背光灯省电模式"
"Forbidden"="被禁止！"
"Local"="本地"
"Local_Idle"="本地"
"locale"="本地"
"Self-PC"="本地PC"
"Local endpoint did not accept call"="本地不允许通话"
"Local endpoint congested"="本地端点堵塞"
"Local endpoint busy"="本地端点忙碌"
"Local endpoint declined to answer call"="本地拒绝应答通话"
"Contact Local"="本地联系人"
"Local Directory"="本地联系人"
"LocalDirectory"="本地联系人"
"LocalDirectory_Idle"="本地联系人"
"Sorry,Only 1000 contacts are allowed!"="本地联系人不能超过1000个！"
"Local Anonymous"="本地匿名"
"Local Anonymous Rejection"="本地匿名拒接"
"Local Group"="本地群组"
"Local Call"="本地通话记录"
"Local CallLog"="本地通话记录"
"Self-Camera"="本地摄像机"
"Local endpoint application cleared call"="本地应用结束通话"
"Local User"="本地用户"
"Local Codec"="本机编解码"
"No meeting today"="本日无会议日程"
"Wallpaper"="壁纸"
"Edit"="编辑"
"Edit Number"="编辑号码"
"Edit Conference Contact"="编辑会议联系人"
"Edit My Device Information"="编辑设备信息"
"edit handset"="编辑手柄"
"Edit Network"="编辑网络"
"Edit Location"="编辑位置"
"Editing"="编辑中"
"Edit Paging Address"="编辑组播地址"
"Codec"="编解码器"
"Alter Type"="变更类型"
"Mark"="标记"
"Marker"="标记"
"DispCode"="标记码"
"Invalid On code!"="标记码无效！"
"Mark All as new"="标记所有留言未读"
"Mark All as heard"="标记所有留言已读"
"Mark as new"="标记为未读"
"Mark as heard"="标记为已读"
"Mark as read"="标记为已读"
"Label"="标签"
"Invalid Label!"="标签无效！"
"title"="标题"
"Standard Mode"="标准模式"
"elsewhere join"="别处加入"
"Dial Emergency"="拨打紧急电话"
"Dialing"="拨号"
"Dialpad"="拨号盘"
"Prefix_Idle"="拨号前缀"
"Play Ring"="播放铃声"
"Play Record"="播放录音"
"Can't Record Video when playing"="播放录音时不支持视频录制"
"Play Tone"="播放提示音"
"Unclassified"="不保密"
"Inexistence"="不存在"
"Unavailable !"="不可用！"
"Unable to add to blacklist!"="不能添加进黑名单！"
"Unable to add to contacts!"="不能添加进联系人！"
"Can't be empty!"="不能为空！"
"mismatch"="不匹配"
"Contact is not local!"="不是本地联系人！"
"Not Allow  !"="不允许！"
"Not Allow"="不允许操作"
"Not allow opt in/out"="不允许登录登出。"
"Unsupported File."="不支持的文件."
"Layout"="布局切换"
"Department"="部门"
"Sample Rate"="采样率"
"Samplerate"="采样率"
"Menu"="菜单"
"Menu key"="菜单键"
"Attendee"="与会者"
"Conference Participant"="参会人"
"Participants"="参会人"
"The participating parties cannot send the share stream."="参与方无法发送辅流."
"Operator fail"="操作失败！"
"Control Tips"="操作提示"
"Draftbox"="草稿箱"
"Test OK"="测试成功"
"Unable to return home while testmode."="测试模式不能回到主页。"
"Unable to expand notification center while testmode.."="测试模式不能进入消息中心。"
"Fail in testmode"="测试模式失败！"
"TestMode Fail or NA!"="测试模式失败！"
"Test Fail"="测试失败"
"DECT dongle is removed,reboot and switch to SIP mode?"="移除DECT适配器，重启并切换到SIP模式？"
"DECT dongle is inserted,reboot and switch to DD Phone mode?"="插入DECT适配器，重启并切换到DD Phone模式？"
"View"="查看"
"View more contacts..."="查看更多联系人..."
"View Executive List"="查看经理列表"
"View Voice Mail"="查看语音信息"
"View Assistant List"="查看助理列表"
"Search LDAP Contacts"="查询LDAP"
"Search For Contacts"="查询联系人"
"Search All Contacts"="查询所有联系人"
"Search Network Contacts"="查询网络联系人"
"Querying. Please wait..."="查询中. 请稍候..."
"Consult"="查阅"
"Split"="拆分"
"Product ID"="产品ID"
"Product ID:"="产品ID:"
"Product Name"="产品名字"
"System Model:"="产品型号:"
"Always Off"="常暗"
"General"="常规"
"Generally Settings"="常规设置"
"Always On"="常亮"
"Exceed the limit."="超过限制."
"Exceed the upper limit!"="超过最大限制."
"Time out"="超时"
"Timeout"="超时"
"success"="成功"
"success!"="成功！"
"Logout successful"="成功登出"
"Login successful"="成功登录"
"Disconnect Success."="成功断开连接"
"Add to blacklist success"="成功添加到黑名单！"
"Add the records success"="成功添加记录！"
"Add the contacts success"="成功添加至联系人！"
"Move the contacts success"="成功移到联系人"
"Member"="成员"
"Members list"="成员管理"
"Memory Full"="成员已满！"
"city"="城市"
"Remote endpoint congested"="程端点拥挤"
"Duration"="持续时间"
"Charging"="充电中"
"Factory Installed"="出厂安装"
"Outbound Alternate Phone Number"="出境备用号码"
"Initial Call Back?"="初次回电？"
"Initial ACD State"="初始ACD状态"
"Start IP"="初始IP"
"Initial State"="初始化状态"
"Wrap up"="处理中"
"Disposition Code"="处置码"
"Touch Sounds"="触摸音"
"Touch Screen Version"="触屏版本"
"Pager"="传呼"
"Transport"="传输"
"Transport error cleared call"="传输错误结束通话"
"Transport connection failed to establish call"="传输连接失败无法建立通话"
"Transmit Rate"="传输速率"
"Fax"="传真"
"Create Group"="创建群组"
"This feature is only available on Master CP."="此功能仅适用于主机CP。"
"sec"="次要"
"Secondary DNS"="次要DNS"
"Slave %(1) is removed by Master at %(2)"="从机%(1)在%(2)被主机移除"
"Slave %(1) is offline at %(2)"="从机%(1)在%(2)离线"
"Slave %(1) is quit the group at %(2)"="从机%(1)在%(2)退出群组"
"Slave %(1) is online at %(2)"="从机%(1)在%(2)在线"
"Move the contact to Blacklist?"="从联系人移到黑名单"
"Remove selected from favorites ?"="从收藏夹中删除？"
"exist!"="存在！"
"error"="错误"
"Wrong user name"="错误的用户名！"
"Wrong user name or password!"="错误的用户名或密码！"
"Bad Request"="错误请求！"
"Bad request!"="错误请求！"
"ErrInfo"="错误信息"
"Reached the upper limit of 12 hours recording time"="达到12小时录制时间的上限"
"Reply"="答复"
"Open fail"="打开失败！"
"Proxy Fallback Interval"="代理回退间隔"
"Proxy Fallback Interval is invalid!"="代理回退间隔值错误"
"Invalid Call on code!"="代码无效！"
"Invalid Reject on code!"="代码无效拒绝！"
"Bandwidth"="带宽"
"Standby Time"="待机时间"
"Standby time."="待机时间."
"Standby time:"="待机时间:"
"full screen member"="选择要放大的对象"
"Click to remove the warning icon and click for details"="单击以删除警告图标，然后再次单击以获取详细信息"
"SymmOneWayDelay"="单向延迟"
"Current Base Pin"="当前Base PIN码"
"Current PIN is incorrect."="当前PIN错误！"
"Current PIN"="当前PIN码"
"Current Capture is not complete!"="当前截图未完成！"
"Current interface does not support screenshot."="当前界面不支持截图"
"Current interface does not support recording."="当前界面不支持录制"
"The current control camera"="当前控制摄像机"
"Current Time"="当前时间"
"Current Input"="当前输入法"
"Talking Session over max Session number"="当前通话已达到最大通话路数"
"Mute key red and green staggered flashing is the current MIC."="当前无线麦的静音键是红绿交替闪烁"
"Active Speaker"="当前音频输出通道"
"Active Speaker:"="当前音频输出通道:"
"Active Mircophone"="当前音频输入通道"
"The current state is unavailable"="当前状态不可用"
"VPN can't be on \n\n when file do not exist!"="当文件不存在，\n\n 不能开启VPN！"
"Import Config"="导入配置"
"Load Config Data Failed!"="导入配置失败"
"Import configuration...\n\nPlease do not power off !"="导入配置中...\n\n请不要断电！"
"To:"="到："
"reached!"="到达！"
"Internal Storage"="到内部存储器"
"GuestOut"="来宾登出"
"Log Out"="登出"
"Logged Out"="登出"
"Logout"="登出"
"SignOut"="登出"
"ACD Login"="ACD登录"
"Logged-in Members"="登录成员"
"Login failed,password mistake."="登录失败，密码错误。"
"Login Timer"="登录时长"
"Login as"="登录为"
"Guest Login"="来宾登录"
"GuestIn"="来宾登录"
"Logging in ..."="登录中……"
"Logging out …"="注销中……"
"Logged In"="已登录"
"Login"="登录"
"SignIn"="登录"
"Login..."="登录..."
"Login Failed."="登录失败！"
"Logging in"="登录中"
"Wait for"="等待"
"Wait Time"="等待时间"
"Matrix"="等分"
"Level changed"="等级改变"
"Low"="低"
"Area"="地区"
"region"="地区"
"Address"="地址"
"Dot"="点"
"Click to zoom in"="点击放大"
"Touch to connect with "="点击连接到"
"Battery"="电池"
"Battery:"="电池:"
"LocalMenu_Idle"="电话簿"
"PhoneBook Name"="电话簿名字"
"Phone number is empty!"="电话号码为空！"
"Phone Unlock PIN"="电话解锁PIN码"
"Telephone-Event"="电话事件"
"Phone To Ring"="电话响铃"
"The call was hung up"="电话已挂断"
"Cable Disconnect"="电缆已断开！"
"PC-Mobile Mode"="电脑模式"
"Presentation"="电脑演示"
"Email"="电子邮件"
"Top Secret"="顶级机密"
"Packet Lost"="丢包率"
"Packetlost"="丢包率"
"Jitter"="抖动"
"Standalone mode"="独立模式"
"Read"="读取"
"Reading File..."="读取文件中..."
"SMS"="短信息"
"Disconnect"="断开连接"
"Disconnect with"="断开连接"
"Disconnect failed."="断开连接失败！"
"Queue"="队列"
"Queue Name"="队列名"
"Queue Status"="队列状态"
"Contrast"="对比度"
"Sorry,you can only make two calls!"="对不起，你只能打两个电话！"
"Far Resume"="对端恢复"
"The remote party is not running an endpoint"="对方没有运行端点"
"Busy Here"="对方正忙"
"The remote party host off line"="对方主机下线"
"Intercom"="对讲机"
"Intercom Barge"="对讲介入"
"Intercom Mute"="对讲静音"
"Intercom Tone"="对讲提示音"
"Multi-Way MCU:"="多路MCU:"
"Multipoint Ways"="多路MCU路数"
"Multipoint Status"="多路MCU许可状态"
"Multiple account"="多账号"
"From"="发件人"
"Outbox"="发件箱"
"Send"="发送"
"To"="发送到"
"Send Warn"="发送警告"
"Send Anonymous Rejection Code"="发送匿名拒接特征码"
"Send Anonymous Code"="发送匿名特征码"
"Sending Provision Requests"="发送请求"
"Sending Requests..."="发送请求..."
"Chinese_T"="繁體中文 (Chinese Traditional)"
"Back"="返回"
"Return"="返回"
"Back To Record"="返回记录"
"Back To Talking"="返回通话"
"Ways"="路"
"Zoom"="Zoom"
"Place on dsskey"="放到扩展按键"
"Discard"="放弃"
"Do you want to discard your change?"="放弃所修改配置？"
"Call off code is invalid!"="非法关闭特征码！"
"Invalid Number"="非法号码"
"Call on code is invalid!"="非法开启特征码！"
"Value is invalid!"="非法值！"
"Illegal Character"="非法字符"
"Not Emergency Number!"="非紧急呼叫号！"
"Resolution"="分辨率"
"Too hight of resolution!"="分辨率太高！"
"Extension"="分机号"
"extension_number"="分机号码"
"Fail to alloc memory!"="分配内存失败！"
"Share"="分享"
"Shared Failed"="分享失败"
"Shared Directory"="分享通讯录"
"Min"="分钟"
"minutes left"="分钟后开始"
"No"="否"
"Server"="服务器"
"Service"="服务器"
"Invalid Server URL!"="服务器URL无效！"
"server error"="服务器错误"
"Service error!"="服务器错误！"
"URL"="服务器地址"
"Server URL invalid!"="服务器地址无效！"
"Invalid Server!"="服务器无效！"
"Server Status"="服务器状态"
"float"="浮动"
"Copy"="复制"
"Copy over"="复制"
"To copy"="复制"
"Copy done"="复制成功"
"Copy to USB"="复制到USB"
"Copy to USB(Unconnected)"="复制到USB（未连接）"
"Copy to Favorites failed!"="复制到收藏夹失败！"
"Copy to All Lines?"="复制到所有账号？"
"Copy error"="复制失败"
"Copying"="复制中"
"Overwrite the original file"="覆盖原文件？"
"Overwrite the original contact?"="覆盖原有联系人？"
"This action can not be reversed."="该操作不可取消。"
"This action will clear all the data in your system space, including:"="该操作将清空话机内部存储中的所有数据,包括:"
"The value must be between:1024~65535"="该值必须介于：1024~65535之间"
"Changing Language..."="改变语言..."
"High"="高"
"Advanced"="高级"
"Advanced Setting"="高级设置"
"user"="普通用户"
"Format"="格式"
"Format the SD card"="格式化SD卡"
"Format the internal storage"="格式化内部存储"
"Acoustic Shield"="隔音罩"
"Numbers"="个号码"
"to me"="给我"
"More"="更多"
"Change Base Pin"="更改Base PIN码"
"Update"="更新"
"Now to update the dect firmware and disconnect with all the dect microphones"="更新DECT固件，请断开与所有DECT麦克风的连接。"
"Now to update the firmware and disconnect with all external micphones"="更新固件，请断开所有外接麦克风的连接。"
"Update Config"="更新配置"
"Update Configuration"="更新配置"
"Updating Configuration..."="更新配置..."
"Update configuration...\n\nPlease do not power off !"="更新配置...\n\n请不要断电！"
"Failed to update configuration."="更新配置失败！"
"Configuration updating failed."="更新配置失败。"
"Configuration updating completed."="更新配置完成。"
"Configuration updating."="更新配置中..."
"Update Group Failed"="更新群组失败"
"Update Complete"="更新完成"
"Updating Network"="更新网络"
"Update Firmware"="更新硬件"
"Updating !"="更新中！"
"Updating, please wait..."="更新中，请稍候..."
"work_phone"="工作电话"
"Work Number"="工作号码"
"Work time:"="工作时间:"
"Business Hours"="工作时长"
"Working time"="工作时长"
"Working time."="工作时长"
"Common"="公共密钥"
"Common is invalid!"="公共密钥无效！"
"Company"="公司"
"Public IP:"="公网IP地址:"
"Features"="功能"
"Function unavailable"="功能不可用"
"The feature could not be activated !"="功能不能激活！"
"Function key"="功能键"
"The feature activated !"="功能已激活！"
"Share Line"="共享通话"
"Shared Calls"="共享通话"
"Share line unavailable"="共享通话不可用"
"Alert SCA Location"="共享账号响铃"
"G-Common"="共有群组"
"Firmware ID"="固件ID"
"Firmware"="固件版本"
"Firmware Version:"="固件版本:"
"Firmware Update..."="固件升级..."
"Customer"="顾客"
"End Call"="结束通话"
"Hang Up"="挂断"
"Closing"="关闭"
"Off"="关闭"
"Invalid Off code!"="关闭代码无效！"
"Off Code"="关闭特征码"
"Off code can't be empty!"="关闭特征码不能为空！"
"Off code is invalid!"="关闭特征码无效！"
"Relation"="关联"
"Focus"="关注（第二屏）"
"Manage"="管理"
"admin"="管理员"
"Broadcasting..."="广播..."
"SPEC:"="规格:"
"FWD International"="国际转移"
"Country"="国家"
"Filter Type"="过滤类型"
"Buddies"="好友"
"Number"="号码"
"Phone Number"="号码"
"Phone Numbers"="号码"
"number?"="号码？"
"Number1"="号码1"
"Number2"="号码2"
"Number3"="号码3"
"The number is not existed"="号码不存在"
"Number can't be empty!"="号码不能为空！"
"number is empty!"="号码为空！"
"The number is not register"="号码未注册"
"Number already exists!"="号码已存在！"
"The number has been added to dsskey!"="号码已添加到扩展按键！"
"Merge"="合并"
"Merge calls"="合并通话"
"Checking MAC"="核对MAC"
"Blacklist"="黑名单"
"Sorry,Only 30 Blacklists are allowed!"="黑名单不能超过30个！"
"black list full"="黑名单已满！"
"Blacklist is full!"="黑名单已满！"
"Red Gain"="红增益"
"Callout"="呼出"
"Outgoing Call"="呼出"
"Key As Send"="呼出键"
"Dial"="拨号"
"Calls for BLF"="呼叫BLF"
"Call Waiting"="呼叫等待"
"Dialed Calls"="呼叫记录"
"Placed Calllog"="呼叫记录"
"Placed Calls"="呼叫记录"
"Call Control"="呼叫控制"
"Call model is different, can't invited"="呼叫模式不同，无法邀请通话。"
"Edit before calling"="呼叫前编辑"
"Call Screening"="呼叫筛选"
"Call Screening Switch"="呼叫筛选开关"
"Call Fail"="呼叫失败"
"Call failed!"="呼叫失败"
"Call failed as could not find user (in GK)"="呼叫失败，网守上无法找到用户。"
"Call Alerting"="呼叫提醒"
"Call Push"="呼叫推送取回"
"Call Push Recall After"="呼叫推送取回"
"Call Completion"="呼叫完成"
"Call Info"="呼叫信息"
"Call has been successfully recorded on USB device!"="呼叫已成功录制在USB设备上！"
"Call Voice Mail"="呼叫语音留言"
"Invalid Call Park Number!"="呼叫暂留号码无效！"
"Callers Waiting"="呼叫者等待"
"Calling"="呼叫中"
"Call Center Phone"="呼叫中心电话"
"Call Forward"="呼叫转移"
"Call Shift"="呼叫转移"
"Call transfer to conference"="呼叫转移到会议"
"Call Forwarding Not Reachable"="呼叫转移失败"
"Call maximum"="呼叫最大值"
"Call forward to conference"="呼转到会议"
"Ignore"="忽略"
"Picture in picture"="画中画"
"History"="历史记录"
"Video message cannot be played on the phone!"="话机不支持视频留言播放！"
"Your IP phone function configuration and system application configuration"="话机功能配置和系统应用配置"
"Phone type"="话机类型"
"Insufficient phone memory , please clean up the storage room."="话机内存不足,请清理内存."
"RoundTripDelay"="环回时延"
"Wake Up"="唤醒"
"Resume"="恢复"
"Reset&Reboot"="恢复和重启"
"Reset to Factory"="恢复出厂设置"
"Factory Setting?"="恢复出厂设置？"
"Reset To Factory Setting?"="恢复出厂设置？"
"resume record"="恢复记录"
"UnMute"="恢复静音"
"Failed to resume recording"="恢复录制失败！"
"Reset To Default Setting?"="恢复默认设置 ?"
"Reset To Default"="恢复默认值"
"Call Return"="回拨"
"Recall"="回拨"
"Answer Confirmation"="回答确认"
"Call Back"="回电"
"Conference"="会议"
"Meeting"="进行中"
"Conference with"="会议"
"Meeting ID"="会议ID"
"Conference uri invalid"="会议URI无效！"
"ConferenceURL"="会议URL"
"Conference is not existed"="会议不存在"
"Conference user count limit"="会议成员已达上限！"
"Conference multi session join one endpoint"="会议多会话加入一个端点"
"ConfServ"="会议服务"
"Conference Manage"="会议管理"
"conference_number"="会议号码"
"Meet ID"="会议号码"
"Loading conference"="会议加载中"
"Conference force end"="会议结束"
"conference contacts"="会议联系人"
"Contact Conference"="会议联系人"
"Conference permission denied"="会议没有权限！"
"Conference Password"="会议密码"
"Conference password error"="会议密码错误"
"Conference password wrong, please contact the MCU!"="会议密码错误，请联系MCU！"
"Calendar"="会议日程"
"Conference schedule not started yet"="会议日程还没有开始"
"Calendar Details"="会议详情"
"Conference room is locked"="会议室已被锁定"
"meeting reminder"="会议提醒"
"Conference one session join multi endpoint"="会议一次加入多端点"
"Conference has end"="会议已结束"
"Conference user resource not found"="会议用户资源没有找到"
"Conference Host"="会议主持方"
"Obtaining IP Address"="获取IP地址"
"GetConfigData Failed, Please Retry!"="获取配置数据失败，请重试！"
"Getting"="获取中"
"Secret"="机密"
"PrimaryContact"="基本联系人"
"Basic Setting"="基础设置"
"Enable this Location"="激活Location"
"Active Level"="激活等级"
"Meeting Now"="即时会议"
"Activity Timer"="计时器"
"Calculator"="计算器"
"Record Mode"="记录模式"
"Record Failed"="记录无效"
"Remember the Password"="记住密码"
"Encryption Type"="加密类型"
"Join CP960 Master"="加入CP960 主机"
"Join conf"="加入会议"
"Load Failed"="加载失败！"
"Loading image..."="加载图片中..."
"Image loading. Please wait !"="加载图片中...请稍等！"
"Loading file!"="加载文件中！"
"Loading"="加载中"
"Loading, please wait..."="加载中, 请等待..."
"Family"="家人"
"home_phone"="家庭电话"
"Home Number"="家庭号码"
"Family number is invalid!"="家庭号码无效！"
"Holiday Schedule"="假期日程表"
"Interval"="间隔时间"
"Monitoring"="监控"
"Silent Monitor"="监控"
"Network Checking..."="检测网络..."
"Checking!"="检查中"
"Cut"="剪切"
"Cutting"="剪切"
"To cut"="剪切"
"Cut done"="剪切成功"
"Cutting To"="剪切到"
"Simple"="简单"
"Chinese_S"="简体中文 (Chinese Simplified)"
"Setup"="建立"
"Keyboard"="键盘"
"Keypad"="键盘"
"KeyBoard Test"="键盘测试"
"KeyBoard test succeed!"="键盘测试成功！"
"KeyGuard"="键盘锁"
"Keypad Lock"="键盘锁"
"KeypadLock_Idle"="键盘锁"
"Lock type"="键盘锁类型"
"Lock Time Out"="键盘锁时间"
"Lock Time Should be less than 3600!"="键盘锁时间需小于3600秒！"
"Keypad locked."="键盘已上锁"
"Move selected to contactlist ?"="将所选移到联系人？"
"Accept"="接收"
"Receive"="接收"
"Received"="接收"
"Recv"="接收"
"Accept the connection request from "="接受连接请求"
"Anonymous call can't be rejected \n\n when answer only!"="接听时，匿名电话不能拒接！"
"street"="街道"
"Request Time Out"="结果超时"
"Finished"="结束"
"End IP"="结束IP地址"
"End IP should be larger than Start IP!"="结束IP地址应该大于开始IP地址?"
"Voice Mail Finished"="结束播放语音邮件"
"End conference or leave?"="结束还是离开会议?"
"End conference"="结束会议"
"Stop Time"="结束时间"
"Finish Speaking"="结束演讲"
"End all active calls"="结束通话"
"DPickup"="指定截答"
"Pick Up"="截答"
"Pickup_Idle"="截答"
"Screenshot"="截屏"
"screenshot success"="截图成功"
"Screenshot is disabled!"="截图功能已禁用！"
"Unbind"="解绑"
"Unbind device?"="解绑设备？"
"Dissolve Group"="解散群组"
"Guest Unlock"="解锁"
"Unlock"="解锁"
"UnlockPIN"="解锁PIN"
"Unlock PIN"="解锁PIN"
"Please Enter Unlock PIN"="解锁PIN码"
"Barge In"="介入"
"Today"="今天"
"Emergency Call Only"="仅限紧急呼叫"
"Emergency"="紧急呼叫"
"Emergency Call"="紧急呼叫"
"Emergency Escalation"="紧急求助"
"Ongoing"="进行中"
"Meeting Schedule"="进行中的会议"
"Enter"="进入"
"Attended Transfer"="进入转接"
"Far Mute"="对端静音"
"Disable"="禁用"
"Disabled"="禁用"
"Forbidden Number"="禁止号码"
"Call Forbidden"="禁止呼叫"
"manually configing is forbidden!"="禁止手动配置！"
"Executive"="经理"
"Executive Common Settings"="经理常用设置"
"Executive-Assistant"="经理与助理"
"Executive-Originator"="经理账号-主叫方"
"ALERT"="警报"
"Warning"="警告"
"Warnings"="警告"
"Warning Interval(s)"="警告间隔（秒）"
"Warning icon deleted"="警告图标已删除"
"Warrning Tone Interval must be >"="警告音间隔必须>"
"Warrning Tone Interval must be >= 10 and <= 1800"="警告音间隔必须> = 10且<= 1800"
"Static DNS"="静态DNS"
"Static IP"="静态IP"
"Mute"="静音"
"Silence"="静音"
"Silent"="静音模式"
"Silent Mode"="静音模式"
"old"="旧"
"The old PIN"="旧PIN码"
"Old PWD"="旧密码"
"The old pwd"="旧密码"
"The old password is wrong!"="旧密码错误！"
"Old Mail"="旧邮件"
"Hands up"="举手"
"Reject Off Code"="拒接关闭特征码"
"Reject On Code"="拒接开启特征码"
"Block"="拒绝"
"Reject"="拒绝"
"refuses the conference invitation."="拒绝了入会邀请"
"Open Discover"="开放检测"
"Open then visibility"="开放检测"
"Open Door"="开门"
"On"="开启"
"Opening"="开启"
"Outbound Status"="开启Outbound"
"VPN Active"="开启VPN"
"Lock Enable"="开启键盘锁"
"On Code"="开启特征码"
"On code is invalid!"="开启特征码无效！"
"Off Code could not be empty when On Code is set!"="开启特征码已启用，关闭特征码不能为空！"
"Enable Diversion Inhibitor"="开启阻止转接"
"Start"="开始"
"StartSharing"="开始分享"
"Start Broadcast"="开始广播"
"Begin Speaking"="开始演讲"
"Recorder is starting"="开始录制"
"Start REC"="开始录制"
"StartREC"="开始录制"
"Start Time"="开始时间"
"Start Paging"="开始寻呼"
"Dss Key"="可编程按键"
"DSS Keys"="可编程按键"
"Dsskey"="可编程按键"
"DssKey 6"="可编程按键 6"
"DssKey 7"="可编程按键 7"
"DssKey 8"="可编程按键 8"
"DssKey 9"="可编程按键 9"
"DssKey 1"="可编程按键1"
"DssKey 10"="可编程按键10"
"DssKey 11"="可编程按键11"
"DssKey 12"="可编程按键12"
"DssKey 13"="可编程按键13"
"DssKey 14"="可编程按键14"
"DssKey 15"="可编程按键15"
"DssKey 16"="可编程按键16"
"DssKey 17"="可编程按键17"
"DssKey 18"="可编程按键18"
"DssKey 19"="可编程按键19"
"DssKey 2"="可编程按键2"
"DssKey 20"="可编程按键20"
"DssKey 21"="可编程按键21"
"DssKey 22"="可编程按键22"
"DssKey 23"="可编程按键23"
"DssKey 24"="可编程按键24"
"DssKey 25"="可编程按键25"
"DssKey 26"="可编程按键26"
"DssKey 27"="可编程按键27"
"DssKey 28"="可编程按键28"
"DssKey 29"="可编程按键29"
"DssKey 3"="可编程按键3"
"DssKey 30"="可编程按键30"
"DssKey 4"="可编程按键4"
"DssKey 5"="可编程按键5"
"Optional"="可选的"
"Available Video Record"="可用的视频记录"
"Available Star Connection"="可用星联"
"Free"="可用空间"
"Available Recording Time is less than 1 hour"="可用录音时间少于1小时"
"Usable time"="可用时长"
"Usable time:"="可用时长:"
"available networks:"="可用网络"
"available networks(Connected with"="可用网络（已连接上"
"You can re-choose the mode in the setting menu."="可在设置中重新选择系统模式."
"Empty"="空"
"N/A"="空"
"None"="空"
"Space is not enough"="空间不够！"
"No enough space!"="空间不足！"
"No enough space and saving file!"="空间不足,保存文件！"
"IdleRecord"="空闲记录"
"Empty Value"="空值"
"Speed Dial"="快速拨号"
"Extentions"="扩展"
"Already exists on Dsskey, can not be added!"="扩展按键上已存在,无法添加！"
"Dsskey is full, can not be added!"="扩展按键已满,无法添加！"
"EXP Key"="扩展键"
"EXT Display"="扩展屏"
"Ext. Display disconnected"="扩展屏断开连接"
"Ext. Display connected"="扩展屏已连接"
"Expansion module"="扩展台"
"EXP Background"="扩展台壁纸"
"CallPull"="拉回通话"
"Call Pull"="拉回通话"
"Guest Lock"="来宾上锁"
"Call Filtering"="来电过滤"
"Call Filtering Mode"="来电过滤模式"
"Call Filtering Switch"="来电过滤切换"
"Recieved Calls"="来电记录"
"Call Pickup"="来电截答"
"Calls for Pickup"="来电截答"
"Incoming video call request..."="来电视频通话请求..."
"Bluetooth"="蓝牙"
"Bluetooth Mac"="蓝牙MAC"
"Bluetooth is unusable!!"="蓝牙不可用！！"
"Business Number"="蓝牙号码"
"Bluetooth connecting request"="蓝牙连接请求"
"Bluetooth pairing request"="蓝牙配对请求"
"bluetooth device(s)"="个蓝牙设备"
"bluetooth devices"="个蓝牙设备"
"Bluetooth Device(s) (Connecting with "="个蓝牙设备（s）（连接 "
"bluetooth devices(Connecting with "="个蓝牙设备（已连接上 "
"No Bluetooth Adapter Found."="蓝牙适配器不存在！"
"Bluetooth adapter is added, scanning Bluetooth devices right now?"="蓝牙适配器已连接,是否扫描蓝牙设备?"
"Bluetooth adapter is removed."="蓝牙适配器已删除"
"Adapter has removed out"="蓝牙适配器已移出"
"Mobile Line"="蓝牙账号"
"Blue Gain"="蓝增益"
"Type"="类型"
"Cool Color Mode"="冷色模式"
"Away"="离开"
"Leave, others keep going"="离开，其他人继续会议"
"Quit conf"="离开会议"
"Offline"="离线"
"Unavail"="离线"
"Unavailable"="离线"
"Unavailable Reason Code"="离线原因特征码"
"Calllog"="历史记录"
"History Record"="历史记录"
"History_Idle"="历史记录"
"History Setting"="历史记录设置"
"History Details"="历史详情"
"Provision now?"="立即更新？"
"Update now?"="立即更新？"
"Clear Now"="立即清除"
"Search now"="立即搜索"
"Connect"="连接"
"Connect to Master Failed!"="连接Master失败！"
"Connected to Master at %(1)"="连接Master时间点%(1)"
"USB Connecting"="连接USB"
"Connection timeout \n please try again!"="连接超时\n请重试！"
"Connect Success."="连接成功"
"Connected to external speakers!"="连接到外部扬声器！"
"Connect to below mobile device:"="连接到下面移动设备:"
"Disconnecting"="连接断开中……"
"Failed to connect to server!"="连接服务器失败！"
"Connecting request"="连接请求"
"Connect failed."="连接失败"
"Connect Fail!"="连接失败！"
"Connect Mobile"="连接手机"
"Connecting"="连接中"
"Contacts"="联系人"
"The contact in the server is delete and cannot be restored."="联系人被删除，在服务器上也不能恢复。"
"Contact is not black!"="联系人不能为空！"
"contact full"="联系人列表已满！"
"Contact Name"="联系人名"
"Contacts Setting"="联系人设置"
"Contact Detail"="联系人详细信息"
"Contact Details"="联系人详细信息"
"Contact exist!"="联系人已存在！"
"Confirm PIN mismatch!"="两次PIN不一致！"
"Brightness"="亮度"
"List"="列表"
"FlexSeat"="灵活坐席"
"FlexSeat Login"="灵活坐席登录"
"Ring Tones"="铃声"
"The other end is not available"="另一端不可用"
"browse"="浏览"
"Browse Video"="浏览视频"
"Browse Photo"="浏览图片"
"Browse Audio"="浏览音频"
"Messages List"="消息列表"
"Record"="录音"
"Voice Record"="录音"
"Record to USB flash drive is better"="录音到USB设备更好"
"Failed to record call"="录音呼叫失败"
"Recorder"="录音机"
"Recorder is running"="录音机正在运行"
"Recording device is removed!"="录音设备已移除！"
"Unable to adjust volume while Recording"="录音时不能调节音量"
"Insufficient recording time?"="录音时间不够?"
"Recorder is pause"="录音暂停"
"Unable to return home while recording."="录音中不能回到主页。"
"Unable to expand notification center while recording."="录音中不能进入消息中心。"
"Record VM"="录制VM"
"Recording is disabled!"="录制被禁用！"
"USB Record Successed"="录制成功"
"Record to USB"="录制到USB"
"Record to CP960"="录制到本地"
"Record Warning Tone"="录制警告音"
"Recording not allow delete any record!"="录制期间无法删除任何记录！"
"Recording"="录制中"
"Call(s)"="路通话（s）"
"Router"="路由"
"Trace Route"="路由追踪"
"Code"="码"
"Busy..."="忙..."
"Busy"="忙碌"
"B Transfer"="盲转"
"No storage volume mounted!"="没有挂载的存储卷！"
"No Record"="没有记录"
"No available Wi-Fi,go to Wi-Fi setting now?"="没有可用的无线网络，进入Wi-Fi设置？"
"No Available Account"="没有可用帐户"
"No EXP"="没有扩展台"
"No contact!"="没有联系人群组！"
"No Bridge"="没有桥接对象"
"No Timezone"="没有时区"
"No regised handset"="没有手柄注册"
"No submit url !"="没有提交网址！"
"No find wifi adapter!"="没有找到Wi-Fi适配器"
"No registered handset"="没有注册手柄"
"Media Type"="媒体类型"
"Media Stats"="媒体统计"
"Media nego fail"="媒体协商错误"
"Media audio"="媒体音频"
"Invalid US Date Format!"="美国日期格式无效！"
"Invalid US Time Format!"="美国日期格式无效！"
"Opt Out"="秘书登出"
"Opt In"="秘书登录"
"Password"="密码"
"Schedule Password"="密码"
"Password can't have space only"="密码不能包含空格"
"Password can't be empty"="密码不能为空！"
"Password can't be empty!"="密码不能为空！"
"Password can't be less than"="密码不能小于"
"Confirm password mismatch!"="密码不匹配！"
"Passwords don't match!"="密码不匹配！"
"Password is wrong!"="密码错误！"
"Password is invalid!"="密码非法！"
"Cipher Type"="密码类型"
"Set Password"="密码设置"
"Invalid Password!"="密码无效！"
"Failed to modify password!"="密码修改失败！"
"Set AES Key"="密钥设置"
"Do Not Disturb"="免打扰"
"Forbidden by DND"="免打扰"
"DND Enable"="免打扰开关"
"DND mode is enabled."="免打扰模式开启."
"DND"="DND"
"Invalid MAC oriented!"="面向无效的MAC！"
"s"="秒"
"seconds left"="秒后开始"
"first_name"="名"
"Name suffix"="名称后缀"
"Name prefix"="名称前缀"
"Members"="名成员"
"Last Name"="名字"
"Name is invalid!"="名字无效"
"Tomorrow"="明天"
"Mode"="模式"
"default"="默认"
"CommonRingTone"="默认铃声"
"Default password is in use"="默认密码已使用"
"Default Password is in use!"="默认密码已使用"
"Default Password is in used!"="默认密码已使用"
"Invalid Default Gateway!"="默认网关无效！"
"Default Account"="默认账号"
"System default account"="默认账号"
"Target"="目标"
"Target can't be empty!"="目标不可为空！"
"Local Storage"="内部存储器"
"Out of memory!"="内存不足！"
"Invalid Intercom Number!"="内线电话号码无效！"
"Internal SD"="内置SD"
"Nickname"="昵称"
"Anonymous"="匿名呼叫"
"Anonymous Reject"="匿名拒接"
"Anonymous Rejection"="匿名拒接"
"Reject off code is invalid!"="匿名拒接关闭特征码无效！"
"Reject on code is invalid!"="匿名拒接开启特征码无效！"
"Year"="年"
"Your account unauthorized."="您的账号授权失败."
"Your account information"="您的账号信息"
"This operation will cause automatic logout from current MLHG. Are you sure you want to login?"="您将自动退出MLHG，你确认要登录吗?"
"You have quitted the group successfully."="您已成功退出该组。"
"You were removed from the group."="您已从群组中删除。"
"You should input at least one server address!"="您应该输入至少一个服务器地址！"
"The CP you are looking for is the CP with the warning tone and the Mute key also flashes red and green light alternatively."="您正在寻找的CP正在播放警告音，静音LED闪烁红色和绿色。"
"Warm Color Mode"="暖色模式"
"q'ing"="排队中"
"Pair"="配对"
"Pairing grants access to your contacts and call history when connected."="配对后允许访问你的联系人和呼叫记录."
"Pairing code"="配对码"
"Configuration"="配置"
"Config Version"="配置版本"
"Config updating!"="配置更新！"
"Configuration Updating !"="配置更新！"
"Configuration update complete."="配置更新完成。"
"Nothing Changed!"="配置无改变！"
"Configuration Reset"="配置重置"
"Friend"="朋友"
"Frequency"="频率"
"hiragana_first_name"="平假名"
"hiragana_last_name"="平假姓"
"Platform"="平台"
"Screensaver"="屏保"
"Screen Saver Wait Time"="屏保激活时间"
"Screensaver Type"="屏保类型"
"Screen Saver"="屏幕保护"
"Normal Machine"="正式机器"
"var"="高級用戶"
"Other"="其他"
"Others"="其他"
"Other Number"="其他号码"
"Enterprise Phonebook"="企业地址簿"
"Enterprise"="企业联系人"
"Call Initiation"="启动呼叫"
"Enable"="启用"
"Enabled"="启用"
"Intercom Allow"="启用对讲功能"
"enabled direct process"="启用直接流程"
"Previous call"="前一路通话"
"PrevPage"="前一页"
"Prefix"="前缀"
"Force reject the call"="强制拒接通话"
"Bridge"="桥接"
"Bridge ID"="桥接号码"
"Swap"="切换"
"Switch"="切换"
"SwitchAccount"="切换"
"SwitchAccount_Idle"="切换"
"wants to upgrade the call to a video call"="切换到视频通话"
"Switch Account"="切换帐户"
"Clear"="清除"
"Clear build-in SD card?"="清除SD卡上的所有数据？"
"Clear web.cfg settings"="清除web.cfg设置"
"Clear local.cfg settings?"="清除本地设置？"
"Clear non-static settings?"="清除非静态设置？"
"Clear all account config?"="清除全部帐户配置？"
"Clear all static.* settings?"="清除所有静态设置？"
"Clear All Photo ?"="清除所有图片"
"Clear all userdata & local config?"="清除所有用户数据和本地设置？"
"Clear warning!"="清除提醒！"
"Clear Icon"="清除图标"
"Clear account config \n\n please wait..."="清除账号配置中\n\n请稍等..."
"Clear your account config?"="清除账号设置？"
"Do you want to delete"="清空"
"Reset local settings,\n\nPlease wait..."="清空本地配置中，\n\n请稍候..."
"Reset non-static settings,\n\nPlease wait..."="清空非静态配置中,\n\n请稍候..."
"Reset build-in SD card,\n\nPlease wait..."="清空话机内置存储中,\n\n请稍候..."
"Reset static settings,\n\nPlease wait..."="清空静态配置中,\n\n请稍候..."
"Clear all data"="清空所有数据"
"Do you want to clear all the data?"="清空所有数据?"
"Do you want to delete all"="清空所有数据?"
"Clean files"="清理文件"
"Clean files to slack space"="清理文件释放空间"
"Scene Mode"="情景模式"
"Please insert USB device...!"="请插入U盘！"
"Please pack and send the"="请打包并发送"
"Please Wait!"="请等待！"
"Please wait..."="请等待..."
"Please check your server settings and credentials"="请检查您的服务器设置和凭据"
"Please check the registration information"="请检查注册信息"
"EXP power is not enough!"="请连接扩展台电源！"
"Leave Message"="请留言"
"Requesting video call"="请求视频通话"
"Requesting video call..."="请求视频通话.."
"Do you want to save the contact or discard it?"="请确认是否保存联系人？"
"Do you want to save your changes or discard them?"="请确认是否保存所修改配置?"
"Do you want to save the message or discard it?"="请确认是否保存信息？"
"Would you like to sync phone contacts temporarily?"="请确认是否同步临时电话联系人"
"Please input ID"="请输入 ID"
"Please enter dect pin"="请输入DECT PIN码"
"Please input PIN code."="请输入PIN码。"
"SIP credential password!"="请输入SIP鉴权密码！"
"Please input server address"="请输入服务器地址"
"Enter Filter Conditions"="请输入过滤条件！"
"Please input password"="请输入密码"
"Please Open H323 Protocol Switch First."="请先打开H323协议交换机。"
"Mount a USB Disk first!"="请先挂载USB设备！"
"Please mount the USB Disk first."="请先挂载USB设备."
"Please mount the Internal Storage first."="请先挂载内部存储器."
"Mount a Internal Storage first!"="请先挂载内部存储设备！"
"Please mount the External Storage first."="请先挂载外部存储器."
"mount a External Storage first!"="请先挂载外部存储设备！"
"Please logout account first!"="请先退出账号！"
"Select some items first."="请先选择文件."
"Please select files to share first!"="请先选择要分享的文件！"
"Select a storage volume!"="请先选择一个存储卷！"
"Please stop playing first!"="请先停止播放！"
"Please stop recording first!"="请先停止录制！"
"Please select"="请选择"
"Please selected contact!"="请选择联系人群组！"
"Please choose system mode"="请选择系统模式"
"Please select a storage volume."="请选择一个存储卷."
"Please selected record!"="请选择一个记录"
"Please select a group"="请选择一个组"
"Please contact your service provider for commprotal web URL!"="请与您的服务供应商联系，以获取您的网络地址！"
"Please contact your service provider for commprotal web Username/Password!"="请与您的服务供应商联系，以获取您的网络用户名/密码！"
"Please contact your service provider for CommPortal web Username/Password!"="请与您的服务供应商联系，以获取您的网络用户名/密码！"
"Please input below PIN code on your WIFI router and press OK to start connecting: "="请在你的Wi-Fi路由器上输入下面的PIN码，然后按下OK开始连接："
"Please retry..."="请重试"
"Please register your handset"="请注册您的手柄......"
"Please register your repeater"="请注册您的信号中继器……"
"Retrieve"="取回"
"Retrieve Failed."="取回失败"
"Retrieve Park"="取回驻留"
"Cancel"="取消"
"Canceling Operation!"="取消操作！"
"Cancel Login"="取消登录"
"Unpair"="取消配对"
"Cancel Select Executive"="取消选择经理账号"
"Value must be between "="取值必须在这个范围内"
"Range of value is illegal"="取值范围非法"
"Permission denied"="权限不足"
"all join"="全部加入"
"All cancel handup"="清空举手"
"Delete All"="全部删除"
"Add All To Shared"="全部添加共享"
"Full Reset"="全部重置"
"All Off"="关闭所有"
"All On"="开启所有"
"Full Screen"="全屏"
"All unmute"="全体解禁"
"All mute"="全体禁言"
"Make sure the device is showing this passkey:"="确保这个设备显示的密钥:"
"OK"="确定"
"Are you sure to set a blank password?"="确定要设置一个空密码？"
"Confirm PIN"="确认PIN码"
"Are you sure you want to Log out!"="确认登出？"
"Confirm PWD"="确认密码"
"Conference Call"="群呼"
"Group Listening"="群听"
"Group"="群组"
"Groups"="群组"
"group_id"="群组Id"
"Group isn't exist!"="群组不存在！"
"Group not existed!"="群组不存在！"
"The group is dissolved."="群组解散"
"Group is full!"="群组列表已满！"
"Group Name can't be 'contacts'"="群组名不能为'contacts'"
"Group name can't be empty!"="群组名不能为空！"
"Group Night Forward"="群组夜间转移"
"Group Night Forwarding"="群组夜间转移"
"Group already"="群组已"
"Group already exist!"="群组已存在！"
"then press the mute key on the left to test,"="然后按左侧的静音键进行测试，"
"Hot Line"="热线"
"Hotline"="热线"
"HotelingLogin"="热线登录"
"Hotline Delay 0-10(s)"="热线延迟0-10(s)"
"HotLine Delay"="热线延迟时间 "
"Hotline delay is invalid!"="热线延迟无效！"
"Invalid Hotline delay!"="热线延迟无效！"
"Hotline delay should be 0 ~ 10"="热线延误应为0~10！"
"auth error"="认证错误"
"Authentication Failed!"="认证失败！"
"Day"="日"
"Date"="日期"
"Date Format"="日期格式"
"logs"="日志"
"Storage"="容量"
"Capacity : Available"="容量：可用"
"If not,it may cause the handsets update failed"="如果不是，则可能导致手柄更新失败。"
"If not,it may cause the dect dongle opened failed which need to update again."="如果没有，则可能导致DECT适配器打开失败，需要再次更新。"
"If not,the DECT dongle may open failed, and need to update again."="如果没有，则可能导致DECT适配器打开失败，需要再次更新。"
"If you want to clear the date, please choose the following optiong(s):"="如果您想格式化话机内部存储或U盘,请选择以下选项:"
"If not,it may cause the camera opened failed which need to update again."="如升级中拔出摄像头，可能导致无法使用摄像头，需要重新升级。"
"Sharpness"="锐度"
"Scan Wifi"="扫描Wi-Fi"
"Scanning bluetooth devices"="扫描蓝牙设备"
"Delete"="删除"
"Deleting."="删除。"
"Deleting done"="删除成功"
"Delete Success !"="删除成功！"
"Delete successed"="删除成功！"
"Deleted successfully"="删除成功！"
"Delete current picture?"="删除当前图片？"
"Delete the Dsskey?"="删除该Dsskey"
"Delete number?"="删除号码？"
"Delete logs"="删除记录"
"Delete the record?"="删除选中的历史记录？"
"Delete contacts"="删除联系人"
"Delete the contact?"="删除联系人?"
"Delete all numbers?"="删除全部号码？"
"Delete all locations?"="删除全部位置信息？"
"Delete fail!"="删除失败！"
"Delete Failed"="删除失败！"
"Delete selected wallpaper?"="删除所选墙纸？"
"Deleting Selected File..."="删除所选文件中……"
"Delete seleted item?"="删除所选选项？"
"Delete selected paging group?"="删除所选组播组？"
"Delete all?"="删除所有？"
"Delete all item?"="删除所有条目？"
"Delete all the call records?"="删除所有通话记录？"
"Delete All Items?"="删除所有项目？"
"Delete all message?"="删除所有信息？"
"Delete All Group?"="删除所有组？"
"Delete all paging group?"="删除所有组播组？"
"Deleting Calls"="删除通话"
"Delete complete."="删除完成"
"Delete location?"="删除位置信息？"
"Delete File Success"="删除文件成功"
"Delete File Fail"="删除文件失败！"
"Deleting file..."="删除文件中..."
"Delete Message?"="删除信息?"
"Do you want to delete this call log?"="删除选中的历史记录？"
"Delete Selected Group?"="删除选中的组？"
"Delete the selected records?"="删除选中记录？"
"Delete Selected Item?"="删除选中条目？"
"Delete the select item?"="删除选中图标？"
"Delete Selected File?"="删除选中文件？"
"Delete this audio?"="删除这段音频？"
"Delete this message?"="删除这条信息？"
"Delete this voice mail?"="删除这条语音留言？"
"Delete this photo?"="删除这张图片？"
"Deleting"="删除中"
"Deleting. Please wait..."="删除中. 请等待..."
"Deleting..."="删除中..."
"Deleting... Please Wait."="删除中...请等待."
"Delete paging group failed!"="删除组播组失败！"
"Power of flashing red light dect is low"="闪红灯的无线麦是低电量的"
"Ring Splash"="闪铃"
"Previous"="上一个"
"Outgoing BandWidth"="上行带宽"
"Move Up"="上移"
"Device"="设备"
"Phone"="设备"
"Device Type"="设备类型"
"Device Name"="设备名称"
"Device Info"="设备信息"
"Deviceinfo"="设备信息"
"Device Cert"="设备证书"
"Setting"="设置"
"Settings"="设置"
"Wallpaper set!"="设置壁纸成功！"
"Set WallPaper Fail"="设置壁纸失败"
"Set current picture as wallpaper?"="设置当前的图片为壁纸?"
"Settings will take effect after a few seconds"="设置将在几秒钟后生效"
"Set Dsskey wallpaper successfully"="设置可编程按键壁纸成功！"
"Set WallPaper"="设置墙纸"
"Config Updating"="设置升级中"
"Set failed!"="设置失败！"
"Set Voice Mail Code"="设置语音特征码"
"Set Voice Mail"="设置语音信箱"
"Setting takes effect after dongle reboot, Reboot now or not?"="设置在加密重启后生效，现在是否重启？"
"Apply for binding devices"="申请绑定设备"
"Apply Speaking"="申请发言"
"Apply to speak, please wait"="申请发言, 请等待"
"Applying"="申请中"
"Invalid Identity!"="身份无效！"
"Upgrading Dect Dongle ?"="升级DECT适配器？"
"Upgrade Video"="升级视频"
"Update Finish !"="升级完成！"
"Sound"="声音"
"USB Recordtime rest"="剩余USB录制时间"
"Remaining battery"="剩余电量"
"Remaining battery."="剩余电量"
"Available Audio Record"="剩余可用的录音时长"
"Remaining recordable time"="剩余录制时间"
"Fail!"="失败！"
"Failed!"="失败！"
"Failed."="失败！"
"Failed. Please retry..."="失败。请重试......"
"Time"="时间"
"Time Format"="时间格式"
"Invalid Time Format!"="时间格式无效！"
"Time & Date"="时间和日期"
"Time & Date Format"="时间和日期格式"
"Time Zone"="时区"
"Timezone"="时区"
"Call was forwarded using FACILITY message"="使用FACILITY消息转发呼叫"
"bw_userid"="使用者身份"
"Use Host"="使用主机"
"Always with Pause/Resume"="始终处于暂停/恢复状态"
"Video"="视频"
"Videos"="视频"
"Video Dial"="视频拨号"
"Video resolution is limited, can't set up a conference!"="视频分辨率有限，无法设置会议！"
"Video Conference"="视频会议"
"Video monitoring"="视频监控"
"video record error!"="视频录制错误！"
"Video Enable"="视频启用"
"Video Setting"="视频设置"
"Video Call"="视频通话"
"Video View"="视频预览"
"Yes"="是"
"Are you sure to save record?"="是否保存录音？"
"Log Out?"="是否登出?"
"Are you sure to dissolve this group?"="是否解散群组?"
"Are you sure to clear?"="是否清空?"
"Are you sure to remove "="是否删除 "
"Are you sure to remove ?"="是否删除 ？"
"Are you sure to delete"="是否删除？"
"Are you sure to delete?"="是否删除?"
"Do you want to delete all call logs?"="是否删除所有历史记录？"
"Are you sure to delete the Account information ?"="是否删除账号信息?"
"Are you sure logout?"="是否退出？"
"Are you sure to logout?"="是否退出?"
"Are you sure to quit this group?"="是否退出群组?"
"Do you want to reset system mode?\nYou can re-choose system mode after reboot."="是否要重置系统模式？\重启后可以重新选择系统模式。"
"Dongle"="适配器"
"Adapter has added, scanning the bluetooth devices right now?"="适配器已增加，现在搜索蓝牙装置？"
"Favourite"="收藏夹"
"Favoritelist"="收藏夹列表"
"Favorite Index already exist!"="收藏夹序号已存在！"
"Charge"="收费"
"Advice of Charge"="收费通知"
"Inbox"="收件箱"
"Handsets"="手柄"
"Handset"="手柄"
"Handset 2"="手柄 2"
"Handset 3"="手柄 3"
"Handset 4"="手柄 4"
"Handset 5"="手柄 5"
"Reset/Reboot operation is prohibited from the handset!Please operate it directly on T58 phone!"="手柄禁止重置/重启操作！请直接在T58话机上操作！"
"Handset mode disabled"="手柄模式不可用"
"Now to update the handsets,and keep it connected to your phone."="手柄正在升级中，请保持与话机连接。"
"Manual Mode"="手动模式"
"Manual White Balance"="手动模式"
"Manual"="手动设置时间"
"Mobile"="手机"
"mobile_phone"="手机"
"Phone storage"="手机存储"
"Mobile Disconnected, Sync Failed!"="手机断开连接,同步失败！"
"Mobile Number"="手机号码"
"Mobile Account is not connected!"="手机号码不能为空！"
"Invalid Mobile number!"="手机号码无效！"
"Mobile number is invalid!"="手机号码无效！"
"Mobile Contacts"="手机联系人"
"Phone audio"="手机音频"
"Mobile Voice Mail"="手机语音邮件"
"Pri.DNS"="首选DNS"
"Enter the 9 PIN Code"="输入9位数的PIN码"
"Enter the SSID"="输入SSID"
"Input contains invalid character like '<>'\"/\\"="输入包含无效字符，如'<>'\“/ \\"
"Input"="输入法"
"Enter number"="输入号码"
"Enter the meeting ID"="输入会议ID"
"Enter Conference alias or URI"="输入会议别名或URI"
"Enter code"="输入特征码"
"Input Feature Code:"="输入特征码:"
"Enter New Pin"="输入新PIN"
"Please input a nonempty name"="输入一个非空的名字"
"Input languages"="输入语言"
"Storage Space"="属性"
"Packets lost"="数据包丢失"
"Data invalid!"="数据无效！"
"Flash DssKey"="刷新可编程按键"
"Refresh Failed."="刷新失败"
"Flashing"="刷新中"
"Refreshing.."="刷新中..."
"Sequential"="顺序振铃"
"Personal"="私人"
"PriHold"="私有保持"
"Private Hold"="私有保持"
"Scan"="搜索"
"Search"="搜索"
"Searching for WLAN networks"="搜索WLAN网络"
"Search Result"="搜索结果"
"Search Results"="搜索结果"
"Search Group"="搜索群组"
"Scan failed."="搜索失败！"
"Search Failed!"="搜索失败！"
"Search Description"="搜索说明"
"Search Files"="搜索文件"
"Searching new MIC"="搜索新MIC."
"Searching new MIC."="搜索新的无线麦."
"Searching, please wait..."="搜索中，请稍等…"
"SpeedDial"="速拨"
"SpeedDial_Idle"="速拨"
"Anywhere"="随时随地"
"Alert Broadworks Anywhere Location"="随时随地响铃"
"Zoom out into equal mode"="缩小到等分模式"
"selected objects to which device?"="所选文件到哪个设备?"
"seleted objects to which device?"="所选文件到哪个设备?"
"Both"="所有"
"All XML Group"="所有 XML 群组"
"All keys"="所有按键"
"All Contact"="所有本地联系人"
"All Buddies"="所有好友"
"All Calllog"="所有记录"
"All Calls"="所有记录"
"All Income Calls"="所有来电记录"
"All Contacts"="所有联系人"
"Contact All"="所有联系人"
"All Groups?"="所有群组？"
"Log All"="所有通话记录"
"All Network Calls"="所有网络通话记录"
"all message?"="所有信息?"
"All Internal Calls"="所有组内来电记录"
"All External Calls"="所有组外来电记录"
"lock"="锁定"
"Locked."="锁定"
"Menu Locked"="锁定菜单"
"Lock Time Should be more than 0!"="锁定时间应大于0秒！"
"No."="特征码"
"Extension is invalid!"="特征码无效！"
"Submit"="提交"
"Tips:"="提示："
"Tip: Place the MIC on the charger and long press Mute key for 5 seconds into phone registration."="提示：让MIC充电并长按静音键5秒进入注册模式。"
"Tip: Press and hold the Mute key on the MIC for 5 seconds to enter the registration mode."="提示：长按无线麦的静音键5秒可进入注册模式"
"Prompt can't be empty"="提示不能是空的！"
"Add"="添加"
"Add members"="添加成员"
"Add to"="添加到"
"Add To Metaswitch Contact"="添加到Metaswitch联系人"
"Add to local"="添加到本地"
"Add to local Contacts"="添加到本地联系人"
"Add to Favorites with an index of"="添加到带索引的收藏夹"
"Add To Shared"="添加到共享"
"Add to Contact"="添加到联系人"
"Add to Contacts"="添加到联系人"
"Add to Personal"="添加到私有联系人"
"Add Number"="添加号码"
"Add Contact"="添加联系人"
"Add Group Failed"="添加群组失败"
"Add Video"="添加视频"
"Add Personal"="添加私有联系人"
"Add network"="添加网络"
"Add selected To Personal?"="添加选中项到私有联系人？"
"Add account"="添加账号"
"New Missed Call(s)"="条新未接来电"
"New Text Message"="条新文本信息"
"New Voice Mail(s)"="条新语音信息"
"Skip"="跳过"
"Update Skipped"="跳过升级"
"Stop"="停止"
"Stopped"="停止"
"StopSharing"="停止分享"
"Stop Broadcast"="停止广播"
"Stop REC"="停止录制"
"StopREC"="停止录制"
"Failed to stop recording"="停止录制失败！"
"Stop Paging"="停止寻呼"
"Stop register repeater"="停止注册信号中继器"
"Call"="通话"
"The call is ignored"="通话被忽略"
"Contact Bandwidth"="通话带宽"
"Call Finish"="通话结束"
"Call Recording"="通话录音"
"CallRecord"="通话录制"
"CallReturn_Idle"="通话录制"
"Talk Time"="通话时间"
"Statistics"="通话统计"
"Call Information"="通话信息"
"A call has already been parked to this Slot"="通话已被寄存到该信道上"
"Call has been successfully recorded on device"="通话已录制成功！"
"Call response by else where"="通话在别处已处理"
"Talking"="通话中"
"Unable to return home while talking."="通话中不能回到主页"
"Unable to expand notification center while talking."="通话中不能进入消息中心"
"Unavailable while calling"="通话中不允许该操作"
"Not support this operation in talking"="通话中不支持该操作"
"Call Park"="通话驻留"
"Call Park Number is invalid!"="通话驻留号码不可用！"
"Transfer"="通话转接"
"Transfer to"="通话转接"
"Calls Longest"="通话最长时间"
"Directories"="通讯录"
"Directory"="通讯录"
"Directory_Idle"="通讯录"
"Notification"="通知"
"Notification Sound"="通知铃声"
"Synchronous mode"="同步模式"
"Sync failed"="同步失败"
"Mobile Contacts Sync"="同步手机联系人"
"Simultaneous"="同时振铃"
"Simultaneous Ring Personal"="同时振铃"
"Agree, allowed to speak"="同意,允许发言"
"Gallery"="图库"
"Photo"="图片"
"Photos"="图片"
"Image load error !"="图片加载错误！"
"Photo load error!"="图片加载错误！"
"Image is too large !"="图片太大"
"Can not compress pictures!"="图片无法压缩！"
"Push Failed"="推送失败！"
"Exit"="退出"
"Update Existing"="退出更新"
"Exit DND mode."="退出免打扰模式."
"Quit Group"="退出群组"
"Exit Video"="退出视频"
"Exit Boot Wizard"="退出向导设置"
"BackSpace"="退格"
"Drag to transfer or conference"="拖动转接或建立会议"
"External Storage"="外部存储器"
"Done"="完成"
"Finish"="完成"
"Save successfully"="完成保存。"
"Unable to get to the correct time, Whether manually?"="完成向导！\网络已更改，立即重新启动"
"Complete the Wizard!\nNetwork changed, Rebooting Now..."="完成向导！\网络已更改，立即重新启动..."
"Complete the Wizard!\n\nInitializing...Please Wait"="完成向导！\在\初始化...请等待"
"Cloud Phone Book"="完成向导！\在\初始化请等待"
"Contact is syncing!"="完成向导！\在\初始化请等待"
"Contact not existed!"="完成向导！\在\初始化请等待"
"Delete this video?"="完成向导！\在\初始化请等待"
"Gateway"="网关"
"Network"="网络"
"Network SSID"="网络SSID"
"Network Favorites"="网络UC收藏夹"
"Network Unavailable"="网络不可用"
"Net unavailable !"="网络不可用！"
"network unstable"="网络不稳定"
"The network is unstable"="网络不稳定"
"WiFi Signal Weak"="网络不稳定"
"Storage Network"="网络存储"
"Network PhoneBook"="网络电话簿"
"Network Call List"="网络电话列表"
"Network changed. Rebooting"="网络改变.正在重启..."
"NetworkCallLog_Idle"="网络呼叫记录"
"NetworkCalllogGroup_Idle"="网络呼叫记录群组"
"Web Timer "="网络计时器"
"Web Timer should be 0-120!"="网络计时器应为0-120！"
"Network CallLog"="网络历史记录"
"NetworkCallLog"="网络历史记录"
"NetworkCalllogGroup"="网络历史记录群组"
"Network Directories"="网络联系人"
"Network Directory"="网络联系人"
"NetworkDirectoryMenu_Idle"="网络联系人"
"NetworkDirectoryGroup_Idle"="网络联系人群组"
"Network Contacts"="网络群组"
"Network Group"="网络群组"
"NetworkFavorites"="网络收藏夹"
"Network unreachable"="网络无法访问"
"Network Details"="网络详细信息"
"Gatekeeper has cleared call"="网守结束通话"
"Web"="网页"
"Web Server"="网页访问类型"
"Not Installed"="未安装"
"UnTested"="未测试"
"unsupported"="未导入"
"Undefined Error!"="未定义的错误！"
"UnRead"="未读"
"No MIC found."="未发现无线麦."
"Inactive"="未激活"
"volume_is_unmounted_and_stop_playing!"="未加载卷,停止播放！"
"Volume is unmounted and stop recording!"="未加载卷,停止录音！"
"Camera is not detected!"="未检测到摄像机！"
"Missed"="未接"
"Missed Calllog"="未接记录"
"Missed Calls"="未接记录"
"Log Missed"="未接来电"
"unauthorized."="未经授权。"
"Not Found"="未找到"
"No mounted device found!"="未找到已挂载设备！"
"Unknown"="未知"
"Unknown Error !"="未知错误！"
"Unknown Line"="未知的线路"
"Name Unknown"="未知名称"
"Unregistered"="未注册"
"Un-Park"="未驻留"
"Location"="位置"
"location?"="位置"
"Locations"="位置"
"Text can not be empty."="文本不能为空."
"Text Message"="文本信息"
"objects to"="文件"
"File do not exist !"="文件不存在！"
"File is not exist!"="文件不存在！"
"File Not Exist!"="文件不存在！"
"File layout error !"="文件布局错误！"
"FileManager"="文件管理器"
"File Name"="文件名"
"Profile Name"="文件名"
"File counts should not be beyond to 100!"="文件数量不能超过100！"
"File is too large !"="文件太大！"
"Incorrect filesystem, please use FAT32"="文件系统不正确，请使用FAT32"
"file renaming"="文件重命名"
"My Mobile"="我的手机"
"My Status"="我的状态"
"I know"="我知道了"
"None" // "Select a Disposition Code"="无“//”选择通话标记码"
"None" // "Select a Disposition Code (Optional)"="无“//”选择通话标记码（可选）"
"NoneURL"="无URL"
"Could not reach the remote party"="无法到达远端。"
"Can not delete the"="无法删除"
"Auto config dsskey can't be edited by long press"="无法长按修改自动配置的Dsskey"
"Unable to find app to view photos!"="无法找到对应APP来查看图片！"
"Can not register to sip server."="无法注册到SIP服务器。"
"No result!"="无结果！"
"No available app."="无可用APP."
"No Usable Account!"="无可用账号！"
"(No Name)"="无名称"
"Nothing Input"="无任何输入！"
"Always forward to"="无条件转接到"
"Always Forward"="无条件转移"
"No notice"="无通知"
"MIC"="无线麦"
"Wireless Micpod"="无线麦"
"MICPOD IPEI:"="无线麦IPEI:"
"Dect microphone firmware update success!"="无线麦固件升级成功！"
"Dect microphone firmware update failed!"="无线麦固件升级失败！"
"MIC connect successfully"="无线麦连接成功"
"Wireless micphone was restricted.To enable it, please plug out the wired micphones first."="无线麦受限，请先拔掉有线麦。"
"MIC Model"="无线麦型号"
"Wifi"="无线网络"
"Wi-Fi"="无线网络"
"List is full, please delete before add!"="无线网络列表存储空间不足，请先删除已有网络后再添加！"
"Wireless Status"="无线状态"
"Invalid"="无效"
"Invalid DHCP option!"="无效 DHCP选项！"
"Invalid BLF Value!"="无效BLF值"
"Invalid DHCP End IP Address!"="无效DHCP结束地址！"
"Invalid DHCP Start IP Address!"="无效DHCP起始地址！"
"Invalid IP Address!"="无效IP地址！"
"Unknown Uri scheme"="无效URI"
"Invalid WAN type"="无效WAN类型"
"Unvailable Code"="无效标记码"
"Label is invalid!"="无效标签！"
"Invalid DTMF value!"="无效的DTMF！"
"Invalid IPv6 IP Prefix!"="无效的IPv6 IP前缀！"
"Invalid NTP server2!"="无效的NTP服务器2！"
"Invalid Outbound Alternate Number!"="无效的Outbound备用号码！"
"Outbound Alternate Number Invalid"="无效的Outbound备用号码。"
"Invalid Outbound proxy!"="无效的Outbound代理！"
"Invalid PPPoE Password!"="无效的PPPoE密码！"
"Invalid PPPoE User!"="无效的PPPoE用户！"
"Invalid Xml Browser Value!"="无效的Xml浏览器地址！"
"Invalid Family number!"="无效的家庭号码！"
"Invalid Extension!"="无效的扩展！"
"Invalid Voice Recorder Number!"="无效的录音机号码！"
"Invalid Prefix Value!"="无效的前缀值！"
"Invalid Call off code!"="无效的取消代码！"
"Invalid Date Format!"="无效的日期格式！"
"Invalid Redial Interval!"="无效的重拨间隔！"
"Invalid Redial Time!"="无效的重拨时间！"
"Invalid group id!"="无效的组ID！"
"Inactive Level"="无效等级"
"Invalid Number!"="无效号码！"
"Invalid Reject off code!"="无效拒绝代码！"
"Invalid Name!"="无效命名！"
"Invalid BridgeID!"="无效BridgeID！"
"Invite request no response"="无效请求！"
"Invaild Provisioning Credential"="无效提供凭证"
"Invalid file."="无效文件."
"Invalid audio file!"="无效音频文件！"
"Incorrect user credentials, please retry."="无效用户，请重试。"
"Unavail Reason"="无效原因"
"Unavailable Code"="无效原因特征码"
"Invalid Account!"="无效账号！"
"Invalid Subnet Mask!"="无效子网掩码！"
"Invalid Paging Value!"="无效组播值！"
"No Answer Processing"="无应答处理"
"No Answer Forward"="无应答转移"
"No Account"="无账号"
"No Service"="无账号"
"System"="系统"
"System Wallpaper Cannot be Deleted!!"="系统壁纸无法删除！"
"System Mode"="系统模式"
"System Maintenance...\n\nreboot needed !"="系统维护...... \ n \ n需要重启！"
"Next"="下一个"
"Incoming BandWidth"="下行带宽"
"Next Schedule"="下一场会议"
"Next call"="下一路通话"
"NextPage"="下一页"
"Move Down"="下移"
"Fail to download mobile contacts!"="下载手机联系人失败！"
"Fail to download this remote phonebook!"="下载远程联系簿失败！"
"Fail to download remote phonebook!"="下载远程联系人失败！"
"Daylight Saving"="夏令时"
"Display"="显示"
"Show advanced options"="显示高级选项"
"Alerting Calling Line ID Number"="显示来电号码"
"Alerting Calling Line ID Name"="显示来电用户名"
"Display Name"="显示名"
"DisplayName can't contain \" < > \" \\ \' \""="显示名不能包括 \ < > \" \\ \' \""
"Displayname can't be empty!"="显示名不能为空！"
"DisplayName"="显示名称"
"Display name is invalid!"="显示名称无效！"
"Invalid Display name!"="显示名称无效！"
"Now to update the dect dongle,and keep it connected to your phone."="现在更新DECT适配器，并将其连接到话机。"
"Please keep the DECT dongle connected to your phone and then update it."="现在更新DECT适配器，并将其连接到话机。"
"No available Wi-Fi,go to Wi-Fi setting now"="现在没有可用的无线网络,设置无线网络？"
"Limit has reached, Recording has stoped."="限制已达到，录制已停止。"
"All Lines"="所有线路"
"Camera"="摄像机"
"Camera Layout"="摄像机布局"
"Camera firmware update success!"="摄像机固件更新成功！"
"Camera firmware update failed!"="摄像机固件更新失败！"
"Camera is not ready"="摄像机尚未就绪"
"Camera Setting"="摄像机设置"
"Camera is  connected!"="摄像机已连接！"
"Same member."="相同成员."
"Detail"="详情"
"Detial"="详情"
"Ring"="响铃"
"Rings"="响铃"
"Silent Alerting"="响铃静音"
"Alert Type"="响铃类型"
"Alert Mode"="响铃模式"
"After Ring Time"="响铃时长"
"After Ring Times"="响铃时长"
"Ringing"="响铃中"
"Switch Account Up"="向上切换账号"
"SwitchAccountUp_Idle"="向上切换账号"
"Switch Account Down"="向下切换账号"
"SwitchAccountDown_Idle"="向下切换账号"
"item"="项目"
"Item 1"="项目 1"
"Item 2"="项目 2"
"Item 3"="项目 3"
"Item 4"="项目 4"
"Item 5"="项目 5"
"Item 6"="项目 6"
"Items out of limit !"="项目超出限制！"
"Hour"="小时"
"hr"="小时"
"Group list is full!"="小组名单已满！"
"Protocal"="协议"
"Protocol"="协议"
"Decline"="谢绝"
"thank you!"="谢谢！"
"Keepalive is error"="心跳报文错误"
"new"="新"
"New PIN"="新的PIN码"
"New Call"="新呼出"
"New Location"="新建地址"
"Add Conference"="新建会议联系人"
"New Conference Contact"="新建会议联系人"
"New Message"="新建信息"
"Incoming call"="新来电"
"New Contact"="新联系人"
"New PWD"="新密码"
"New password is too simple, are you sure to set it?"="新密码太简单，确定设置？"
"Invalid New password!"="新密码无效！"
"New password is invalid!"="新密码无效！"
"New password is similar to username, are you sure to set it?"="新密码与用户名类似，确定设置？"
"New Group"="新群组"
"New Entry"="新条目"
"NewSMS_Idle"="新信息"
"Channel"="信道"
"Signal Strength"="信号强度"
"Repeater Mode"="信号中继器模式"
"Repeater mode is off, do not register repeater"="信号中继器模式关闭，信号中继器无法注册。"
"Info"="信息"
"Message"="信息"
"Information is not complete!"="信息不完整！"
"Tuesday"="星期二"
"Saturday"="星期六"
"Sunday"="星期日"
"Wednesday"="星期三"
"Thursday"="星期四"
"Friday"="星期五"
"Monday"="星期一"
"Model:"="型号："
"First Name"="姓"
"last_name"="姓"
"Name"="姓名"
"Change PIN"="修改PIN"
"VirtualUser"="虚拟用户"
"Need to change passwd!"="需要更改密码！"
"Require Answer Confirmation"="需要回答确认"
"Need a Number"="需要一个号码！"
"Network configuration has changed, shall become effective after the restart?"="需要重启话机使配置生效，是否立即重启？"
"License"="许可证"
"License is expired"="许可证过期"
"Option"="选项"
"Select"="选择"
"Choose a way of WPS connection"="选择WPS连接的方式"
"Select Security"="选择安全等级"
"You have to upload your picture when choose this type!"="选择此类型时，您必须上传图片！"
"Satellite Mode"="卫星模式"
"Select to the second screen"="选择第二屏对象"
"Select More Than One"="选择多于一个"
"Select Executive Number"="选择经理账号"
"select mode"="选择模式"
"Select All"="选择全部"
"Choose a group"="选择群组"
"Selected Group?"="选择群组？"
"Select Handset"="选择手柄"
"Select Photo"="选择图片"
"selected Item?"="选择项目？"
"Choose an account"="选择一个账号"
"Choose camera"="选择摄像机"
"Select Transfer"="选择转移"
"Find"="寻找"
"Find master"="寻找主机"
"Compress error !"="压缩错误！"
"Rollover After Waiting"="延时转换等待时间"
"Rollover Action"="延时转换方式"
"the share stream is not correct connected!"="演示不可用！"
"Demo Machine"="演示机"
"Invite"="邀请"
"Conf completed"="邀请完毕"
"Inviting"="邀请中"
"To navigate the menu, please use the navigation keys below."="要浏览菜单，请使用下面的导航键。"
"Classified"="一般保密"
"A MIC has been disconnected"="一个MIC已断开连接"
"Zero Touch"="一键更新"
"Join"="一键入会"
"Remove"="移除"
"Remove selected from favorite ?"="移除选中的收藏夹联系人？"
"Move to blacklist"="移到黑名单"
"Move to other group"="移到其他组"
"Mobility"="移动"
"Move"="移动"
"Hot Desking"="移动办公"
"Hoteling"="移动办公"
"Mobility Phone Number"="移动号码"
"Call from Mobile"="移动呼叫"
"Mobile VM Number"="移动虚拟机号码"
"Move selected"="移动选中"
"Move selected to blacklist ?"="移动至黑名单？"
"Alert Broadworks Mobility Location"="移动终端响铃"
"The installed applications"="已安装应用"
"The storage network"="已保存的网络"
"Log Placed"="已拨号码"
"existed!"="已存在！"
"The maximum number of calls has been reached!"="已达到最大通话次数！"
"Conference license amount limit"="已达会议许可证上限"
"Sentbox"="已发信息"
"Dialed"="已呼叫"
"Active"="已激活"
"Received Calllog"="已接记录"
"Received Calls"="已接记录"
"Log Received"="已接来电"
"has refused to meeting invitation"="已拒绝会议邀请"
"Connected"="已连接"
"Has Connected"="已连接"
"Used"="已用空间"
"Transferred"="已转接"
"Yealink"="亿联"
"Yealink VC Account"="亿联YMS视频会议服务器"
"Yealink VC Platform"="亿联YMS视频会议服务器"
"Yealink Cloud"="亿联云视讯服务平台"
"The remote ended the call with unmapped Q.931 cause code"="因为Q.931导致远程结束通话"
"Audio"="音频"
"Audios"="音频"
"Voice"="音频"
"The audio codecs is different, can’t set up a conference!"="音频编解码器是不同的,不能建立一个会议！"
"Audio Dial"="音频拨号"
"Audio Recorder"="音频录制"
"Audio Input:"="音频输入设备:"
"Audio Call"="音频通话"
"Voice Call"="音频通话"
"Audio Pause"="音频暂停"
"Hide"="隐藏"
"Hide Number"="隐藏号码"
"Answer"="应答"
"Play Store"="应用商店"
"Hardware"="硬件版本"
"Hardware Version:"="硬件版本:"
"Firmware update success!"="硬件升级成功！"
"Firmware update failed!"="硬件升级失败！"
"Hard Disk Space Is Not Enough!"="硬盘空间不够用！"
"Have"="在"
"Never"="永不"
"eternal"="永久"
"User is not existed"="用户不存在"
"Incorrect user"="用户不正确"
"User Type"="用户类型"
" is offline"="用户离线"
"User not register"="用户没有注册"
"User Name"="用户名"
"User name can't be empty!"="用户名不能为空！"
"Incorrect username or password!"="用户名或密码错误！"
"Invalid User name!"="用户名无效！"
"User name is invalid!"="用户名无效！"
"User Mode"="用户模式"
"UserMode"="用户模式"
"User mode changed!"="用户模式切换！"
"Userdata Reset"="用户数据重置"
"user is delete"="用户已删除"
"User ID"="用户账号"
"UserID can't be empty!"="用户账号不能为空！"
"User Host"="用户主机"
"Priority"="优先级"
"Invalid Priority!"="优先级无效！"
"Priority is invalid!"="优先级无效！"
"Priority should be 0-7!"="优先级有效范围：0至7！"
"The power is low on the flasing red light dect microphone"="由于DECT麦克风的低功率，LED闪烁红色。"
"Call cleared as OSP server unable or unwilling to route"="由于OSP服务器不可用，通话结束！"
"Call ended due to parameter error"="由于参数错误，通话结束！"
"Call failed as could not get enough bandwidth"="由于带宽有限，呼叫失败。"
"Call ended due to Feature not being present"="由于功能不存在，造成通话结束！"
"Call cleared due to invalid conference ID"="由于会议ID无效而导致呼叫错误！"
"Call cleared due to an enforced duration limit"="由于强制执行持续时间限制，呼叫已清除！"
"Call cleared as number was invalid format"="由于数字格式无效，呼叫已清除！"
"Call cleared due to unspecified protocol error"="由于未指定的协议错误，呼叫被清除！"
"Mail"="邮件"
"Email type"="邮件类型"
"postal_code"="邮政编码"
"Wired micphone was restricted.To enable it,please unregister the wireless micphones first."="有线麦受限，请先注销无线麦。"
"Period of validity"="有效期"
"Language"="语言"
"Language & Input"="语言和输入法"
"Language initializing. Please wait..."="语言加载中！请稍候..."
"Invalid Voice Number!"="语音号码无效！"
"Voice Number is invalid!"="语音号码无效！"
"Speaker View Enable"="语音激励"
"Voice Mail"="语音留言"
"VoiceMail DownLoading, Please Wait..."="语音留言加载中，请等待..."
"Voice Messaging"="语音信息"
"The Voicemail is too large,please call and retrieve it!"="语音信息过大，请呼叫特征码获取语音信息！"
"Voice Mail Playing"="语音邮件播放中"
"VoiceMail List"="语音邮件列表"
"Invalid VoiceMail Value!"="语音邮件值无效！"
"Estimated standby time"="预计待机时间"
"Expected standby time"="预计待机时间"
"Estimated work time"="预计工作时间."
"Estimated work time."="预计工作时间."
"Preview"="预览"
"Remain time "="预留时间"
"Preset"="预设"
"Busy Forward"="遇忙转移"
"Old Number"="原号码"
"Originator"="原始来电"
"original contact?"="原始联系人？"
"Reason"="原因"
"Remote Office"="远程办公"
"Remote Phone Book"="远程地址簿"
"Remote endpoint busy"="远程端点忙碌"
"The remote failed temporarily app may retry"="远程故障。 暂时没有可用的应用重试。"
"Remote Group"="远程群组"
"Remote Codec"="远程特征码"
"Remote User"="远程用户"
"Remote"="远端"
"Remote DIR"="远端DIR"
"Remote endpoint refused call"="远端拒绝通话"
"Remote endpoint stopped calling"="远端停止呼出"
"Remote endpoint did not answer in required time"="远端无应答"
"Remote endpoint application cleared call"="远端应用结束通话"
"CloudContact"="云联系人"
"Contact Cloud"="云联系人"
"Cloud Platform:"="云平台:"
"Cloud Account:"="云账号:"
"allow"="允许"
"Allow IP Call"="允许拨打IP电话"
"Allow Remote Control"="允许远程控制"
"Allow assistant opt in/out of Pool"="允许助理选择加入/退出助理池"
"Avail"="在线"
"Available"="在线"
"Temporarily not available"="暂时不可用"
"Temporarily Unavailable"="暂时不可用"
"Held"="暂停"
"Pause"="暂停"
"Voice Mail Pause"="暂停播放语音邮件"
"Failed to pause recording"="暂停录制失败！"
"pause record"="暂停录制"
"Account"="账号"
"Accounts"="账号"
"Identity"="账号"
"Line"="账号"
"Account 1"="账号 1"
"Line 1"="账号 1"
"Account 10"="账号 10"
"Line 10"="账号 10"
"Account 11"="账号 11"
"Line 11"="账号 11"
"Account 12"="账号 12"
"Line 12"="账号 12"
"Account 13"="账号 13"
"Line 13"="账号 13"
"Account 14"="账号 14"
"Line 14"="账号 14"
"Account 15"="账号 15"
"Line 15"="账号 15"
"Account 16"="账号 16"
"Line 16"="账号 16"
"Account 2"="账号 2"
"Line 2"="账号 2"
"Account 3"="账号 3"
"Line 3"="账号 3"
"Account 4"="账号 4"
"Line 4"="账号 4"
"Account 5"="账号 5"
"Line 5"="账号 5"
"Account 6"="账号 6"
"Line 6"="账号 6"
"Account 7"="账号 7"
"Line 7"="账号 7"
"Account 8"="账号 8"
"Line 8"="账号 8"
"Account 9"="账号 9"
"Line 9"="账号 9"
"Account ID"="账号 ID"
"Account:"="账号："
"Account is invalid!"="账号不可用！"
"Account Not Usable!"="账号不可用！"
"Account Login"="账号登录"
"Line Key"="账号键"
"Identity is invalid!"="账号无效！"
"Account information will be cleared, continue or not?"="账号信息将被清除，确定或否？"
"Line Select"="账号选择"
"Account has been Locked"="账号已被锁定"
"Account has been successfully logged in"="账号已成功登录"
"Account Status"="账号状态"
"Activation"="账号状态"
"This phone not found"="找不到此PIN码。"
"Could not find common capabilities"="找不到相同功能。"
"Cannot find Master CP!"="找不到主CP！"
"Photo size is too large to load."="照片尺寸太大，无法加载。"
"This action can not be reversed"="这个动作无法逆转"
"This photo cannot set to wallpaper!"="这张照片不能设置为壁纸！"
"Frame Rate"="帧率"
"Framerate"="帧率"
"Diagnostics"="诊断"
"Positive"="正面"
"USB power overload on the right"="正确的USB电源过载"
"Scanning available network"="正扫描可用网络"
"Saving config file!"="正在保存配置文件！"
"Initializing ..."="正在初始化..."
"Sending Message..."="正在发送信息中..."
"Updating Network..."="正在更新网络..."
"Busy here!"="正在忙！"
"Delete default...\n\nPlease Wait !"="正在删除默认设置...\n\n请稍等！"
"Now to update the camera firmware,and keep it connected to your phone."="正在升级摄像头固件中，请保持摄像头连接话机状态."
"Talking, please wait..."="正在通话中，请稍等..."
"Alerting"="正在响铃"
"Operate failed for readonly page"="只读页面操作失败"
"Answer Only!"="只能接听！"
"Only 10 min left for recording"="只能录制10分钟"
"Audio Only"="只音频"
"Only 4 level menu supported!"="只支持4级菜单！"
"Direct"="直接"
"DirectPickup"="直接截答"
"DirectPickup_Idle"="直接截答"
"Value"="值"
"Invalid Value < or >"="值无效<or>！"
"Job Title"="职称"
"Call multiple members? Click here"="呼叫多个成员？ 点击这里"
"Middle"="中"
"Restricted"="中等保密"
"Middle name"="中间名字"
"Via"="中转号码"
"Redial"="重拨"
"Redial Time"="重拨次数"
"Redial Times"="重拨次数"
"Redial Time is invalid!"="重拨次数必须在1-300！"
"Redial Interval"="重拨间隔"
"Redial Interval can't be empty!"="重拨间隔不能为空！"
"Redial Interval is invalid!"="重拨间隔时间必须在1-300！"
"Redirector"="重定向"
"Redirct Updating Failed"="重定向更新失败"
"Rename"="重命名"
"Reboot"="重启"
"Reboot.."="重启.."
"Reboot the phone?"="重启话机？"
"Rebooting...\n\nPlease Wait !"="重启中,\n\n请稍候..."
"Retry too many"="重试次数太多"
"Re Provision"="重新更新"
"Re-Enter New Pin"="重新输入新PIN码"
"Reset"="重置"
"Reset Config"="重置配置"
"Reset.."="重置..."
"Reset Local Config"="重置本地配置"
"Reset Local Configuration"="重置本地配置"
"Reset local configurations?"="重置本地配置?"
"Reset local settings"="重置本地设置"
"Reset Phone PIN"="重置电话PIN"
"Reset non-static settings"="重置动态数据设置"
"Reset Option"="重置方式"
"Reset build-in SD card"="重置话机内置存储"
"Reset static settings"="重置静态数据设置"
"Reset Configuration"="重置配置"
"Resetting Configuration, please wait..."="重置配置，请稍候..."
"Reset Configuration?"="重置配置？"
"Reset failed, please retry later!"="重置失败，请稍后重试！"
"Reset web settings"="重置网络设置"
"Reset system mode"="重置系统模式"
"Reset System Mode Selection"="重置系统模式"
"Reset Userdata"="重置用户数据"
"Resetting Usedata, please wait..."="重置用户数据，请稍候..."
"Reset Userdata?"="重置用户数据？"
"Reset userdata & local config, Please wait..."="重置用户数据和本地配置，请稍候..."
"Reset userdata & local config"="重置用户数据与本地设置"
"Reset to factory,\n\nPlease wait..."="重置中,\n\n请稍候..."
"Resetting to factory, please wait..."="重置中，请稍候......"
"Tue"="周二"
"Sat"="周六"
"Sun"="周日"
"Wed"="周三"
"Thu"="周四"
"Fri"="周五"
"Mon"="周一"
"Master-Slave mode is available only when one handset is registered."="主 - 从模式仅在注册一个手柄时可用。"
"Remote Host Reset Factory..."="主机恢复出厂设置中..."
"Remote Host Firmware Updating..."="主机升级中..."
"Remote Host Boot Wizard..."="主机向导设置..."
"Host Sleep"="主机休眠"
"Remote Host Rebooting..."="主机重启中..."
"Originator-Executive"="主叫方-经理账号"
"Subject"="主题"
"Invalid Primary DNS!"="主域名无效！"
"Assistant"="助理"
"Assistant Common Settings"="助理常用设置"
"Register"="注册"
"Register Successfully!"="注册成功！"
"Register Name"="注册名"
"Invalid Register name!"="注册名称无效！"
"Register name is invalid!"="注册名无效！"
"Registered"="注册上"
"Register fail"="注册失败"
"Registration failed"="注册失败"
"Register Fail!"="注册失败！"
"Signing up,finish in"="注册完成."
"Register repeater"="注册信号中继器"
"Registering"="注册中"
"Registering Please Wait!"="注册中，请等待！"
"Register status"="注册状态"
"Register status:"="注册状态:"
"Logout Failed."="注销失败."
"Unregistering"="注销中"
"Unregistering..."="注销中..."
"Mind"="注意"
"Note"="注意"
"Park"="驻留"
"Parked"="驻留"
"Park to"="驻留到"
"Park Failed"="驻留失败！"
"Unavailable while holding"="驻留时不可用"
"Forward Not Reachable"="转发不可到达"
"Invalid Forward to!"="转发无效！"
"Transfer from"="转接"
"TransToVM"="转接到语音信箱"
"Advance to Next Assistant After"="转接给下一个助理"
"Transfer Failed"="转接失败"
"Be Transferred"="转接中"
"Betransferred"="转接中"
"Divert"="转移"
"Forward"="转移"
"Forward to"="转移到"
"Divert to Phone Number/SIP-URI"="转移到电话号码或SIP-URI"
"Forward to can't be empty!"="转移号码不能为空！"
"Forward to is invalid!"="转移号码无效！"
"Forwarded"="转移来电"
"Forwarded Calls"="转移来电"
"Forward Option"="转移选项"
"Forward Selective"="转移选择"
"Forward Value"="转移值！"
"State"="状态"
"Status"="状态"
"Status:"="状态："
"Status: Not connect to Master."="状态：未连接到主机。"
"ACD Trace"="ACD追踪"
"Resource file not exist!"="资源文件不存在！"
"Resource file is too large!"="资源文件太大！"
"LAN Mask"="子网掩码"
"Subnet Mask"="子网掩码"
"Subnet Mask!"="子网掩码"
"Custom"="自定义"
"Custom DND"="自定义DND"
"Custom Key"="自定义按键"
"CustomButton"="自定义按钮"
"CustomContact"="自定义联系人"
"Custom Grouping"="自定义群组"
"Alerting Custom Calling Line ID Number"="自定义显示来电号码"
"Alerting Custom Calling Line ID Name"="自定义显示来电用户名"
"Unicode Alerting Custom Calling Line ID Name"="自定义显示来电用户名"
"Custom Forward"="自定义转移"
"Auto"="自动"
"Automatic"="自动"
"Auto UC favorite is on，manual configuration is disable"="自动UC收藏夹已打开,手动配置禁用！"
"Auto UC Favorites is on.\n Manual configuration is disabled!"="自动UC收藏夹已打开.\n手动配置禁用"
"Auto Login"="自动登录"
"Auto-login"="自动登录"
"Auto Intercom"="自动对讲机"
"AutoProvision"="自动更新"
"Autop URL can not be none!"="自动更新URL不能为空！"
"AutoP to"="自动更新到"
"Auto-p credentials failed"="自动更新失败"
"AutoP Authority"="自动更新授权"
"Auto Answer Video Mute"="自动接听关闭视频"
"Auto Answer Mute"="自动接听静音"
"Auto Answer Time"="自动接听时间"
"Auto Start Video"="自动开启视频"
"AutoConnect"="自动连接"
"AutoBLFList is on\n manually configing is forbidden!"="自动配置BLF List开启，\n禁止手动配置！"
"AutoFavorite is on, manually configing is forbidden!"="自动配置Favorite开启，禁止手动配置！"
"AutoLinekey is on\n manually configing is forbidden!"="自动配置linekey开启，\n禁止手动配置！"
"Auto Answer"="自动应答"
"Auto Redial"="自动重拨"
"Auto Divert"="自动转移对象"
"Byte"="字节"
"Total Bandwidth"="总带宽"
"Total Packet Lost"="总丢包数"
"Totalpacketlost"="总丢包数"
"Contact Total"="总共"
"Total"="总计"
"Always"="总是"
"Paging"="组播"
"Paging Group"="组播"
"Paging_softkey"="组播"
"Paging List"="组播列表"
"PagingList_Idle"="组播列表"
"Paging failed!"="组播失败！"
"GPickup"="群组截答"
"Group Pick Up"="组截答"
"Organisation"="组织"
"Applicant"="组织者"
"GPark"="群组驻留"
"Group Park"="组驻留"
"JitterBufferMax"="最大抖动缓冲区"
"MaxSessionError"="最大会话错误"
"Max Timer"="最大计时器"
"Difference between the maximum and the minimum value must be greater than 200!"="最大值和最小值之间的差异必须大于200！"
"Up to 100 files can be selected!"="最多可选择100个文件！"
"The Last Test Step is Done !"="最后的测试步骤已经完成！"
"Recent Search"="最近搜索"
"The minimum value must be less than the maximum value!"="最小值必须小于最大值！"
"Longest Waits"="最长等待"
"Yesterday"="昨天"
"USB power overload on the left"="左侧USB电源过载"
"Clear warning icon?"="清除警告图标？"
"Add to Metaswitch"="添加到Metaswitch"
"Sorted by firstname"="按名字排序"
"Sorted by lastname"="按姓氏排序"
"All Metaswitch Calls"="所有Metaswitch通话"
"Contact alreay exists.Still create as a new contact?"="联系已存在。 仍然创建一个新的联系人？"
"Basic Park"="基本驻留"
"This feature takes effect only when one handset was registered!"="此功能仅在只有一个手柄注册时生效！"
"Call Logs"="通话记录"
"default_contact_image.png"="Contact.png"
"icon_blacklist_b.png"="Blacklist.png"
"icon_family_b.png"="Family.png"
"icon_friend_b.png"="Friend.png"
"Sharing..."="共享中......"
"You are in sharing"="您正在共享"
"Content sharing failure."="内容共享失败。"
"Not support. Please stop sharing first."="不支持。 请先停止辅流。"
"Incorrect PIN!"="PIN错误！"
"All"="所有摄像机布局"
"All Broadcaster"="全部广播方"
"Audio interface unavailable. Please remove external audio device."="音频接口当前不可用，请移除外接设备."
"Camera Control"="摄像机控制"
"Camera Controls"="摄像机控制"
"cancel the applying."="取消申请发言"
"Choose layout camera"="选择摄像机布局"
"conf num alloc failed"="会议号码不支持即时会议的套餐呼叫"
"Conference is ended by moderator."="主持人结束了当前会议"
"Conference MCU notify call quit"="会议MCU通知呼叫退出"
"Contact"="联系人"
"Contact Name "="联系人名"
"Display1"="显示器1"
"Display2"="显示器2"
"Hangup by user"="被对方拒绝"
"Ignore call"="通话被忽略"
"joins the conference."="加入会议"
"leaves the conference."="离开会议"
"members did not join"="名成员没有加入"
"Message List"="消息列表"
"Method Not Allowed(000405)"="不允许的(000405)"
"No devices"="无设备"
"Number Invalid"="非法号码."
"Organizer"="组织者"
"Output Resolution"="输出分辨率"
"Participanted"="参与者"
"phone.book.device.root.name"="视频会议设备"
"phone.book.externalcontacts.root.name"="外部联系人"
"phone.book.servicenumber.root.name"="服务号"
"phone.book.staff.root.name"="联系人"
"phone.book.thirdparty.root.name"="第三方"
"phone.book.vmr.root.name"="虚拟会议室"
"phone.book.yealinksupport.node.name"="技术支持热线"
"phone.book.yealinkvmr.node.name"="亿联云视讯体验大厅"
"Presenter"="主持人"
"Proxy Fallback "="代理回退"
"PSTN"="模拟电话"
"PSTN Account 1"="模拟电话1:"
"PSTN Account 2"="模拟电话2:"
"Remark"="备注"
"Room System"="视频会议设备"
"'s invitation is overdue"="超时未接"
"Saving, please wait…"="保存中, 请稍候..."
"Scaning bluetooth devices"="扫描蓝牙设备"
"screenshot fail"="截图失败！"
"Speaker View"="语音激励"
"success（200）"="成功（200）"
"Surround"="1+N"
"Third Party Device"="第三方设备"
"Usb Line in"="USB转线性输入"
"Usb Line OUT"="USB转线性输出"
"UserMode "="用户模式"
"VC200 Custom Edition for Yealink Cloud"="VC200 亿联云视讯定制版本"
"VC800 Camera"="VC800主摄像机"
"Virtual Meeting Room"="虚拟会议室"
"You are muted."="您被主持人禁言"
"You are not a lecturer anymore."="您被取消演讲权限"
"You are refused to speak."="您的发言申请被拒绝"
"You are removed from the conference."="您被移出会议"
"You are set as a guest."="您被设置为访客"
"You are set as a lecturer."="您被设置为演讲者"
"You are set as a moderator."="您被设置为主持人"
"You are unmuted."="您被主持人解除禁言"
"Photo size is too large to load"="照片尺寸太大！"
"bluetooth devices(Connecting with"="蓝牙设备（连接"
"BridgeID"="BridgeID"
"New Voice Mail"="新语音邮件"
"Delete Default Setting?"="删除默认设置？"
"DisplayName can't contain \ < > \ \\ \' \"""="显示名称不能包含\ \ < > \ \\ \' \"""
"Please input below PIN code on your Wi-Fi router and press OK to start connecting:"="请在Wi-Fi路由器上输入以下PIN码，然后按OK开始连接："
"Dect dongle connection sucess"="成功连接DECT适配器！"
"Dect dongle disconnect"="DECT适配器断开连接。"
"Please wait...\nThe dongle is being upgraded,\ndo not pull it out."="请等待...... \n适配器正在升级，\n不要拔出它。"
"Upgrade sucess!"="升级成功！"
"\n \n Install:"="\n \n安装："
"Upgrade failed!\nPlease retry after plug dongle"="升级失败！\n请拔出适配器并重试。"
"All handsets"="所有手柄"
"already exist paging"="组播已经存在！"
"Copy all contacts to Shared ?"="将所有联系人复制到共享群组？"
"Slave is in use"="从机正在使用中"
"Repeater"="信号中继器"
"Handset Name"="手柄名称"
"Handset Version"="手柄版本"
"Model"="模型"
"RFPI Code"="RFPI码"
"SN Code"="SN码"
"Status Select"="状态选择"
"Phone Status"="电话状态"
"Dongle Status"="适配器状态"
"Input Dect PIN"="输入DECT PIN"
"Registed Full! Only repeater can register now!"="已达到最大注册手柄！ 现在只能注册信号中继器了！"
"Share contect is full!"="共享联系人已满！"
"Reset/Reboot is prohibited from the handset! Please operate it directly on corded phone!"="手柄禁止重置/重启！ 请直接在有线话机上操作！"
"You are sharing ..."="您正在共享中......"
"sharing ..."="共享中......"
"Sharing send failed."="发送共享失败。"
"This feature takes effect only when one handset is registered"="此功能仅在注册一只手柄时生效。"
"HDMI Disconnected"="HDMI 未连接"
"HDMI Connected"="HDMI已连接"
"Connect Mobile"="连接手机"
"Phone Mode"="话机模式"
"SIP Phone"="SIP话机模式"
"VCS Phone"="VCS话机模式"
"Machine ID"="机器ID"
"Will reboot phone to switch VCS mode, do you want to reboot now?"="需要重启系统切换VCS话机模式，是否立即重启？"
"Will reboot phone to switch SIP mode, do you want to reboot now?"="需要重启系统切换SIP话机模式，是否立即重启？"
"Share Directory"="分享通讯录"
"Calls for Retrieve"="取回来电"
"Ring Type for BLF Parked Call Monitor"="用于BLF驻留呼叫监视器的振铃类型"
"Close Forward."="关闭转移。"
"Always Forward is enabled."="启用无条件转移。"
"Busy Forward is enabled."="启用遇忙转移。"
"No answer Forward is enabled."="启用无应答转移。"
"WIFI Port"="Wi-Fi 端口"
"IPv4 Wi-Fi Port"="IPv4 Wi-Fi 端口"
"IPv6 Wi-Fi Port"="IPv6 Wi-Fi 端口"
"BLF Ring Tones"="BLF铃声"
"Sorry, directory reached the max limit of 1000 records."="抱歉，目录达到了1000条记录的最大限制。"
"Select slave"="选择主从手柄"
"Satellite mode is available only when one handset is registered."="卫星模式仅在注册一个手柄时可用。"
"Failed！Reached the number limit."="失败！达到限制数字值。"
"Add to Presence"="添加到状态列表"
"Remove from Presence "="从状态列表中删除"
"Do you want to remove this item?"="要删除该项目吗？"
"Do you want to remove all the item? "="要删除所有项目吗？"
"Presence List"="状态列表"
"Out To Lunch"="午餐就餐中"
"On Vacation"="假期中"
"On the Phone"="通话中"
"Unavailable Offline"="离线不可用"
"Exit Forward mode"="退出转移模式。"
"To cut seleted objects to which device?"="要将所选对象剪切到哪个设备？"
"To copy seleted objects to which device?"="要将所选对象复制到哪个设备？"
"Change keyboard"="改变键盘"
"Account Unregistered"="帐户未注册"
"Warning Notice(s)"="警告通知（个）"
"Authorized Call"="授权电话"
"Failed! Not Authorized"="失败！ 未经授权。"
